{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "\u0019": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "§": 99,
      "°": 100,
      "·": 101,
      "É": 102,
      "Ñ": 103,
      "×": 104,
      "Ø": 105,
      "Ú": 106,
      "á": 107,
      "â": 108,
      "ä": 109,
      "å": 110,
      "ç": 111,
      "è": 112,
      "é": 113,
      "ê": 114,
      "ë": 115,
      "ì": 116,
      "í": 117,
      "ï": 118,
      "ñ": 119,
      "ò": 120,
      "ó": 121,
      "ö": 122,
      "ù": 123,
      "ú": 124,
      "ü": 125,
      "ý": 126,
      "ă": 127,
      "ą": 128,
      "Ć": 129,
      "ć": 130,
      "Č": 131,
      "č": 132,
      "Đ": 133,
      "đ": 134,
      "ł": 135,
      "ń": 136,
      "ş": 137,
      "š": 138,
      "ţ": 139,
      "ż": 140,
      "ž": 141,
      "ˉ": 142,
      "ˋ": 143,
      "˙": 144,
      "ˮ": 145,
      "α": 146,
      "β": 147,
      "ε": 148,
      "μ": 149,
      "У": 150,
      "Я": 151,
      "г": 152,
      "и": 153,
      "р": 154,
      "ц": 155,
      "ை": 156,
      "–": 157,
      "—": 158,
      "―": 159,
      "‘": 160,
      "’": 161,
      "“": 162,
      "”": 163,
      "•": 164,
      "…": 165,
      "′": 166,
      "※": 167,
      "℃": 168,
      "Ⅱ": 169,
      "→": 170,
      "∕": 171,
      "∶": 172,
      "①": 173,
      "②": 174,
      "③": 175,
      "④": 176,
      "⑤": 177,
      "⑵": 178,
      "⑶": 179,
      "⑷": 180,
      "⑹": 181,
      "⑼": 182,
      "⒀": 183,
      "⒃": 184,
      "⒉": 185,
      "─": 186,
      "┩": 187,
      "╁": 188,
      "□": 189,
      "▲": 190,
      "○": 191,
      "●": 192,
      "、": 193,
      "。": 194,
      "〇": 195,
      "〈": 196,
      "〉": 197,
      "《": 198,
      "》": 199,
      "「": 200,
      "」": 201,
      "『": 202,
      "』": 203,
      "【": 204,
      "】": 205,
      "〔": 206,
      "〕": 207,
      "〞": 208,
      "ぃ": 209,
      "ず": 210,
      "の": 211,
      "よ": 212,
      "キ": 213,
      "フ": 214,
      "・": 215,
      "ㄓ": 216,
      "㈠": 217,
      "㈡": 218,
      "㈢": 219,
      "㈣": 220,
      "㈤": 221,
      "㈥": 222,
      "㈦": 223,
      "㈨": 224,
      "䗩": 225,
      "䞘": 226,
      "一": 227,
      "丁": 228,
      "七": 229,
      "万": 230,
      "丈": 231,
      "三": 232,
      "上": 233,
      "下": 234,
      "不": 235,
      "与": 236,
      "丐": 237,
      "丑": 238,
      "专": 239,
      "且": 240,
      "世": 241,
      "丘": 242,
      "丙": 243,
      "业": 244,
      "丛": 245,
      "东": 246,
      "丝": 247,
      "丢": 248,
      "两": 249,
      "严": 250,
      "丧": 251,
      "个": 252,
      "丫": 253,
      "中": 254,
      "丰": 255,
      "串": 256,
      "临": 257,
      "丸": 258,
      "丹": 259,
      "为": 260,
      "主": 261,
      "丽": 262,
      "举": 263,
      "乃": 264,
      "久": 265,
      "么": 266,
      "义": 267,
      "之": 268,
      "乌": 269,
      "乍": 270,
      "乎": 271,
      "乏": 272,
      "乐": 273,
      "乒": 274,
      "乓": 275,
      "乔": 276,
      "乖": 277,
      "乘": 278,
      "乙": 279,
      "九": 280,
      "乞": 281,
      "也": 282,
      "习": 283,
      "乡": 284,
      "书": 285,
      "买": 286,
      "乱": 287,
      "乳": 288,
      "乾": 289,
      "亂": 290,
      "了": 291,
      "予": 292,
      "争": 293,
      "事": 294,
      "二": 295,
      "于": 296,
      "亏": 297,
      "云": 298,
      "互": 299,
      "五": 300,
      "井": 301,
      "亚": 302,
      "些": 303,
      "亞": 304,
      "亟": 305,
      "亡": 306,
      "亢": 307,
      "交": 308,
      "亥": 309,
      "亦": 310,
      "产": 311,
      "亨": 312,
      "亩": 313,
      "享": 314,
      "京": 315,
      "亭": 316,
      "亮": 317,
      "亲": 318,
      "亳": 319,
      "亵": 320,
      "人": 321,
      "亿": 322,
      "什": 323,
      "仁": 324,
      "仅": 325,
      "仆": 326,
      "仇": 327,
      "今": 328,
      "介": 329,
      "仍": 330,
      "从": 331,
      "仑": 332,
      "仓": 333,
      "仔": 334,
      "仕": 335,
      "他": 336,
      "仗": 337,
      "付": 338,
      "仙": 339,
      "仟": 340,
      "代": 341,
      "令": 342,
      "以": 343,
      "仪": 344,
      "们": 345,
      "仰": 346,
      "仲": 347,
      "件": 348,
      "价": 349,
      "任": 350,
      "份": 351,
      "仿": 352,
      "企": 353,
      "伊": 354,
      "伍": 355,
      "伎": 356,
      "伏": 357,
      "伐": 358,
      "休": 359,
      "众": 360,
      "优": 361,
      "伙": 362,
      "会": 363,
      "伞": 364,
      "伟": 365,
      "传": 366,
      "伤": 367,
      "伦": 368,
      "伪": 369,
      "伯": 370,
      "估": 371,
      "伴": 372,
      "伶": 373,
      "伸": 374,
      "伺": 375,
      "似": 376,
      "伽": 377,
      "但": 378,
      "位": 379,
      "低": 380,
      "住": 381,
      "佐": 382,
      "佑": 383,
      "体": 384,
      "佔": 385,
      "何": 386,
      "余": 387,
      "佛": 388,
      "作": 389,
      "佝": 390,
      "你": 391,
      "佣": 392,
      "佧": 393,
      "佩": 394,
      "佬": 395,
      "佳": 396,
      "使": 397,
      "侃": 398,
      "侄": 399,
      "來": 400,
      "侈": 401,
      "例": 402,
      "侍": 403,
      "供": 404,
      "依": 405,
      "侠": 406,
      "侣": 407,
      "侥": 408,
      "侦": 409,
      "侧": 410,
      "侨": 411,
      "侪": 412,
      "侮": 413,
      "侯": 414,
      "侵": 415,
      "便": 416,
      "促": 417,
      "俄": 418,
      "俊": 419,
      "俏": 420,
      "俐": 421,
      "俑": 422,
      "俗": 423,
      "俘": 424,
      "俚": 425,
      "保": 426,
      "俞": 427,
      "俟": 428,
      "信": 429,
      "俣": 430,
      "俨": 431,
      "俩": 432,
      "修": 433,
      "俯": 434,
      "俱": 435,
      "俸": 436,
      "俺": 437,
      "俾": 438,
      "個": 439,
      "倌": 440,
      "倍": 441,
      "倒": 442,
      "倘": 443,
      "候": 444,
      "倚": 445,
      "借": 446,
      "倡": 447,
      "倦": 448,
      "倨": 449,
      "倩": 450,
      "倫": 451,
      "债": 452,
      "值": 453,
      "倾": 454,
      "假": 455,
      "偌": 456,
      "偎": 457,
      "偏": 458,
      "做": 459,
      "停": 460,
      "健": 461,
      "偵": 462,
      "偶": 463,
      "偷": 464,
      "偻": 465,
      "偿": 466,
      "傀": 467,
      "傅": 468,
      "傍": 469,
      "傑": 470,
      "储": 471,
      "催": 472,
      "傲": 473,
      "傳": 474,
      "傷": 475,
      "傻": 476,
      "像": 477,
      "僚": 478,
      "僧": 479,
      "僵": 480,
      "價": 481,
      "僻": 482,
      "儒": 483,
      "儡": 484,
      "優": 485,
      "儿": 486,
      "允": 487,
      "元": 488,
      "兄": 489,
      "充": 490,
      "兆": 491,
      "先": 492,
      "光": 493,
      "克": 494,
      "免": 495,
      "兑": 496,
      "兒": 497,
      "兔": 498,
      "党": 499,
      "兜": 500,
      "入": 501,
      "內": 502,
      "全": 503,
      "八": 504,
      "公": 505,
      "六": 506,
      "兮": 507,
      "兰": 508,
      "共": 509,
      "关": 510,
      "兴": 511,
      "兵": 512,
      "其": 513,
      "具": 514,
      "典": 515,
      "兹": 516,
      "养": 517,
      "兼": 518,
      "兽": 519,
      "冀": 520,
      "内": 521,
      "冈": 522,
      "冉": 523,
      "册": 524,
      "再": 525,
      "冒": 526,
      "冕": 527,
      "冗": 528,
      "写": 529,
      "军": 530,
      "农": 531,
      "冠": 532,
      "冤": 533,
      "冥": 534,
      "冬": 535,
      "冯": 536,
      "冰": 537,
      "冲": 538,
      "决": 539,
      "况": 540,
      "冶": 541,
      "冷": 542,
      "冻": 543,
      "净": 544,
      "准": 545,
      "凇": 546,
      "凉": 547,
      "凋": 548,
      "凌": 549,
      "减": 550,
      "凑": 551,
      "凝": 552,
      "几": 553,
      "凡": 554,
      "凤": 555,
      "凭": 556,
      "凯": 557,
      "凰": 558,
      "凱": 559,
      "凳": 560,
      "凶": 561,
      "凸": 562,
      "凹": 563,
      "出": 564,
      "击": 565,
      "函": 566,
      "凿": 567,
      "刀": 568,
      "刁": 569,
      "刃": 570,
      "分": 571,
      "切": 572,
      "刊": 573,
      "刑": 574,
      "划": 575,
      "列": 576,
      "刘": 577,
      "则": 578,
      "刚": 579,
      "创": 580,
      "初": 581,
      "删": 582,
      "判": 583,
      "別": 584,
      "刨": 585,
      "利": 586,
      "别": 587,
      "刮": 588,
      "到": 589,
      "制": 590,
      "刷": 591,
      "券": 592,
      "刹": 593,
      "刺": 594,
      "刻": 595,
      "刽": 596,
      "剂": 597,
      "則": 598,
      "削": 599,
      "前": 600,
      "剑": 601,
      "剔": 602,
      "剖": 603,
      "剥": 604,
      "剧": 605,
      "剩": 606,
      "剪": 607,
      "副": 608,
      "割": 609,
      "創": 610,
      "剽": 611,
      "劃": 612,
      "劇": 613,
      "劈": 614,
      "力": 615,
      "劝": 616,
      "办": 617,
      "功": 618,
      "加": 619,
      "务": 620,
      "劣": 621,
      "动": 622,
      "助": 623,
      "努": 624,
      "劫": 625,
      "励": 626,
      "劲": 627,
      "劳": 628,
      "势": 629,
      "勃": 630,
      "勇": 631,
      "勉": 632,
      "勋": 633,
      "勒": 634,
      "動": 635,
      "勘": 636,
      "務": 637,
      "勞": 638,
      "募": 639,
      "勤": 640,
      "勲": 641,
      "勺": 642,
      "勾": 643,
      "勿": 644,
      "匀": 645,
      "包": 646,
      "匆": 647,
      "匈": 648,
      "化": 649,
      "北": 650,
      "匙": 651,
      "匝": 652,
      "匠": 653,
      "匣": 654,
      "匪": 655,
      "匮": 656,
      "匹": 657,
      "区": 658,
      "医": 659,
      "匿": 660,
      "區": 661,
      "十": 662,
      "千": 663,
      "升": 664,
      "午": 665,
      "卉": 666,
      "半": 667,
      "华": 668,
      "协": 669,
      "卑": 670,
      "卒": 671,
      "卓": 672,
      "協": 673,
      "单": 674,
      "卖": 675,
      "南": 676,
      "博": 677,
      "卜": 678,
      "卟": 679,
      "占": 680,
      "卡": 681,
      "卢": 682,
      "卤": 683,
      "卦": 684,
      "卧": 685,
      "卫": 686,
      "卯": 687,
      "印": 688,
      "危": 689,
      "即": 690,
      "却": 691,
      "卵": 692,
      "卷": 693,
      "卸": 694,
      "卿": 695,
      "厂": 696,
      "厄": 697,
      "厅": 698,
      "历": 699,
      "厉": 700,
      "压": 701,
      "厌": 702,
      "厕": 703,
      "厘": 704,
      "厚": 705,
      "原": 706,
      "厢": 707,
      "厥": 708,
      "厦": 709,
      "厨": 710,
      "去": 711,
      "县": 712,
      "叁": 713,
      "参": 714,
      "參": 715,
      "又": 716,
      "叉": 717,
      "及": 718,
      "友": 719,
      "双": 720,
      "反": 721,
      "发": 722,
      "叔": 723,
      "取": 724,
      "受": 725,
      "变": 726,
      "叙": 727,
      "叛": 728,
      "叠": 729,
      "口": 730,
      "古": 731,
      "句": 732,
      "另": 733,
      "叨": 734,
      "叩": 735,
      "只": 736,
      "叫": 737,
      "召": 738,
      "叭": 739,
      "叮": 740,
      "可": 741,
      "台": 742,
      "史": 743,
      "右": 744,
      "叶": 745,
      "号": 746,
      "司": 747,
      "叹": 748,
      "叻": 749,
      "叼": 750,
      "吁": 751,
      "吃": 752,
      "各": 753,
      "吆": 754,
      "合": 755,
      "吉": 756,
      "吊": 757,
      "同": 758,
      "名": 759,
      "后": 760,
      "吐": 761,
      "向": 762,
      "吓": 763,
      "吕": 764,
      "吗": 765,
      "君": 766,
      "吝": 767,
      "吞": 768,
      "吟": 769,
      "否": 770,
      "吧": 771,
      "吨": 772,
      "吩": 773,
      "含": 774,
      "听": 775,
      "启": 776,
      "吱": 777,
      "吲": 778,
      "吴": 779,
      "吵": 780,
      "吶": 781,
      "吸": 782,
      "吹": 783,
      "吻": 784,
      "吼": 785,
      "吾": 786,
      "呀": 787,
      "呃": 788,
      "呆": 789,
      "呈": 790,
      "告": 791,
      "呋": 792,
      "呐": 793,
      "呕": 794,
      "呗": 795,
      "员": 796,
      "呜": 797,
      "呢": 798,
      "呦": 799,
      "周": 800,
      "呲": 801,
      "味": 802,
      "呵": 803,
      "呸": 804,
      "呻": 805,
      "呼": 806,
      "命": 807,
      "咀": 808,
      "咋": 809,
      "和": 810,
      "咎": 811,
      "咏": 812,
      "咐": 813,
      "咒": 814,
      "咕": 815,
      "咖": 816,
      "咙": 817,
      "咛": 818,
      "咨": 819,
      "咪": 820,
      "咫": 821,
      "咬": 822,
      "咭": 823,
      "咯": 824,
      "咱": 825,
      "咳": 826,
      "咸": 827,
      "咽": 828,
      "哀": 829,
      "品": 830,
      "哄": 831,
      "哆": 832,
      "哇": 833,
      "哈": 834,
      "哉": 835,
      "响": 836,
      "哎": 837,
      "哑": 838,
      "哗": 839,
      "哚": 840,
      "哟": 841,
      "員": 842,
      "哥": 843,
      "哦": 844,
      "哨": 845,
      "哩": 846,
      "哪": 847,
      "哭": 848,
      "哲": 849,
      "哺": 850,
      "哼": 851,
      "哽": 852,
      "唆": 853,
      "唇": 854,
      "唉": 855,
      "唐": 856,
      "唔": 857,
      "唛": 858,
      "唠": 859,
      "唤": 860,
      "唬": 861,
      "售": 862,
      "唯": 863,
      "唰": 864,
      "唱": 865,
      "唾": 866,
      "唿": 867,
      "啄": 868,
      "商": 869,
      "啉": 870,
      "啊": 871,
      "啐": 872,
      "啜": 873,
      "啡": 874,
      "啤": 875,
      "啥": 876,
      "啦": 877,
      "啪": 878,
      "啬": 879,
      "啸": 880,
      "啼": 881,
      "喀": 882,
      "喂": 883,
      "喃": 884,
      "善": 885,
      "喇": 886,
      "喉": 887,
      "喊": 888,
      "喏": 889,
      "喔": 890,
      "喘": 891,
      "喙": 892,
      "喜": 893,
      "喝": 894,
      "喧": 895,
      "喬": 896,
      "單": 897,
      "喷": 898,
      "喹": 899,
      "喻": 900,
      "喽": 901,
      "嗅": 902,
      "嗐": 903,
      "嗒": 904,
      "嗓": 905,
      "嗜": 906,
      "嗡": 907,
      "嗣": 908,
      "嗥": 909,
      "嗦": 910,
      "嗨": 911,
      "嗪": 912,
      "嗬": 913,
      "嗯": 914,
      "嗽": 915,
      "嘀": 916,
      "嘈": 917,
      "嘉": 918,
      "嘎": 919,
      "嘘": 920,
      "嘛": 921,
      "嘟": 922,
      "嘧": 923,
      "嘱": 924,
      "嘲": 925,
      "嘴": 926,
      "嘶": 927,
      "嘻": 928,
      "嘿": 929,
      "噁": 930,
      "噔": 931,
      "噗": 932,
      "噜": 933,
      "噢": 934,
      "器": 935,
      "噩": 936,
      "噪": 937,
      "噬": 938,
      "噻": 939,
      "嚎": 940,
      "嚣": 941,
      "嚷": 942,
      "嚼": 943,
      "囊": 944,
      "囚": 945,
      "四": 946,
      "回": 947,
      "因": 948,
      "囡": 949,
      "团": 950,
      "囤": 951,
      "囧": 952,
      "囪": 953,
      "园": 954,
      "困": 955,
      "围": 956,
      "固": 957,
      "国": 958,
      "图": 959,
      "囿": 960,
      "圆": 961,
      "圈": 962,
      "國": 963,
      "園": 964,
      "圖": 965,
      "團": 966,
      "土": 967,
      "圣": 968,
      "在": 969,
      "圭": 970,
      "地": 971,
      "圳": 972,
      "场": 973,
      "圾": 974,
      "址": 975,
      "坂": 976,
      "均": 977,
      "坊": 978,
      "坍": 979,
      "坎": 980,
      "坏": 981,
      "坐": 982,
      "坑": 983,
      "块": 984,
      "坚": 985,
      "坛": 986,
      "坝": 987,
      "坞": 988,
      "坟": 989,
      "坠": 990,
      "坡": 991,
      "坦": 992,
      "坪": 993,
      "坯": 994,
      "坷": 995,
      "垂": 996,
      "垃": 997,
      "垄": 998,
      "型": 999,
      "垒": 1000,
      "垠": 1001,
      "垢": 1002,
      "垦": 1003,
      "垫": 1004,
      "垮": 1005,
      "埃": 1006,
      "埋": 1007,
      "城": 1008,
      "埔": 1009,
      "域": 1010,
      "培": 1011,
      "基": 1012,
      "堀": 1013,
      "堂": 1014,
      "堅": 1015,
      "堆": 1016,
      "堍": 1017,
      "堑": 1018,
      "堕": 1019,
      "堡": 1020,
      "堤": 1021,
      "堪": 1022,
      "堰": 1023,
      "報": 1024,
      "場": 1025,
      "堵": 1026,
      "塌": 1027,
      "塑": 1028,
      "塔": 1029,
      "塘": 1030,
      "塞": 1031,
      "填": 1032,
      "境": 1033,
      "墅": 1034,
      "墓": 1035,
      "墙": 1036,
      "增": 1037,
      "墟": 1038,
      "墨": 1039,
      "墩": 1040,
      "墾": 1041,
      "壁": 1042,
      "壑": 1043,
      "壕": 1044,
      "壞": 1045,
      "壤": 1046,
      "士": 1047,
      "壬": 1048,
      "壮": 1049,
      "声": 1050,
      "壳": 1051,
      "壶": 1052,
      "壸": 1053,
      "壹": 1054,
      "夂": 1055,
      "处": 1056,
      "备": 1057,
      "复": 1058,
      "夏": 1059,
      "夕": 1060,
      "外": 1061,
      "多": 1062,
      "夜": 1063,
      "够": 1064,
      "夥": 1065,
      "大": 1066,
      "天": 1067,
      "太": 1068,
      "夫": 1069,
      "夭": 1070,
      "央": 1071,
      "夯": 1072,
      "失": 1073,
      "头": 1074,
      "夷": 1075,
      "夸": 1076,
      "夹": 1077,
      "夺": 1078,
      "奂": 1079,
      "奄": 1080,
      "奇": 1081,
      "奈": 1082,
      "奉": 1083,
      "奋": 1084,
      "奎": 1085,
      "奏": 1086,
      "契": 1087,
      "奔": 1088,
      "奖": 1089,
      "套": 1090,
      "奠": 1091,
      "奢": 1092,
      "奥": 1093,
      "奧": 1094,
      "女": 1095,
      "奴": 1096,
      "奶": 1097,
      "奸": 1098,
      "她": 1099,
      "好": 1100,
      "妁": 1101,
      "如": 1102,
      "妄": 1103,
      "妅": 1104,
      "妆": 1105,
      "妇": 1106,
      "妈": 1107,
      "妊": 1108,
      "妍": 1109,
      "妒": 1110,
      "妓": 1111,
      "妖": 1112,
      "妙": 1113,
      "妞": 1114,
      "妥": 1115,
      "妨": 1116,
      "妮": 1117,
      "妹": 1118,
      "妻": 1119,
      "姆": 1120,
      "姊": 1121,
      "始": 1122,
      "姐": 1123,
      "姑": 1124,
      "姓": 1125,
      "委": 1126,
      "姚": 1127,
      "姜": 1128,
      "姨": 1129,
      "姬": 1130,
      "姻": 1131,
      "姿": 1132,
      "威": 1133,
      "娃": 1134,
      "娅": 1135,
      "娇": 1136,
      "娘": 1137,
      "娜": 1138,
      "娠": 1139,
      "娥": 1140,
      "娩": 1141,
      "娱": 1142,
      "娴": 1143,
      "娶": 1144,
      "娼": 1145,
      "婆": 1146,
      "婉": 1147,
      "婊": 1148,
      "婚": 1149,
      "婢": 1150,
      "婪": 1151,
      "婴": 1152,
      "婶": 1153,
      "婷": 1154,
      "媒": 1155,
      "媚": 1156,
      "媲": 1157,
      "媳": 1158,
      "嫁": 1159,
      "嫉": 1160,
      "嫌": 1161,
      "嫖": 1162,
      "嫩": 1163,
      "嬉": 1164,
      "嬪": 1165,
      "嬴": 1166,
      "孀": 1167,
      "子": 1168,
      "孔": 1169,
      "孕": 1170,
      "字": 1171,
      "存": 1172,
      "孙": 1173,
      "孚": 1174,
      "孝": 1175,
      "孟": 1176,
      "孢": 1177,
      "季": 1178,
      "孤": 1179,
      "学": 1180,
      "孩": 1181,
      "孫": 1182,
      "孳": 1183,
      "孵": 1184,
      "學": 1185,
      "孺": 1186,
      "孽": 1187,
      "宁": 1188,
      "它": 1189,
      "宅": 1190,
      "宇": 1191,
      "守": 1192,
      "安": 1193,
      "宋": 1194,
      "完": 1195,
      "宏": 1196,
      "宕": 1197,
      "宗": 1198,
      "官": 1199,
      "宙": 1200,
      "定": 1201,
      "宛": 1202,
      "宜": 1203,
      "宝": 1204,
      "实": 1205,
      "宠": 1206,
      "审": 1207,
      "客": 1208,
      "宣": 1209,
      "室": 1210,
      "宪": 1211,
      "宫": 1212,
      "宮": 1213,
      "宰": 1214,
      "害": 1215,
      "宴": 1216,
      "宵": 1217,
      "家": 1218,
      "容": 1219,
      "宽": 1220,
      "宾": 1221,
      "宿": 1222,
      "寂": 1223,
      "寄": 1224,
      "密": 1225,
      "富": 1226,
      "寐": 1227,
      "寒": 1228,
      "寓": 1229,
      "寝": 1230,
      "寞": 1231,
      "察": 1232,
      "寡": 1233,
      "寥": 1234,
      "寨": 1235,
      "寫": 1236,
      "寬": 1237,
      "寰": 1238,
      "寶": 1239,
      "寸": 1240,
      "对": 1241,
      "寺": 1242,
      "寻": 1243,
      "导": 1244,
      "寿": 1245,
      "封": 1246,
      "射": 1247,
      "将": 1248,
      "尉": 1249,
      "尊": 1250,
      "對": 1251,
      "導": 1252,
      "小": 1253,
      "少": 1254,
      "尔": 1255,
      "尖": 1256,
      "尘": 1257,
      "尚": 1258,
      "尝": 1259,
      "尤": 1260,
      "尧": 1261,
      "尬": 1262,
      "就": 1263,
      "尴": 1264,
      "尸": 1265,
      "尺": 1266,
      "尻": 1267,
      "尼": 1268,
      "尽": 1269,
      "尾": 1270,
      "尿": 1271,
      "局": 1272,
      "屁": 1273,
      "层": 1274,
      "居": 1275,
      "屆": 1276,
      "屈": 1277,
      "屉": 1278,
      "届": 1279,
      "屋": 1280,
      "屏": 1281,
      "屑": 1282,
      "展": 1283,
      "属": 1284,
      "屠": 1285,
      "屡": 1286,
      "履": 1287,
      "屬": 1288,
      "屯": 1289,
      "山": 1290,
      "屹": 1291,
      "屿": 1292,
      "岁": 1293,
      "岂": 1294,
      "岌": 1295,
      "岐": 1296,
      "岑": 1297,
      "岔": 1298,
      "岖": 1299,
      "岗": 1300,
      "岛": 1301,
      "岡": 1302,
      "岩": 1303,
      "岭": 1304,
      "岳": 1305,
      "岸": 1306,
      "峁": 1307,
      "峇": 1308,
      "峙": 1309,
      "峡": 1310,
      "峨": 1311,
      "峭": 1312,
      "峰": 1313,
      "島": 1314,
      "峻": 1315,
      "峽": 1316,
      "崇": 1317,
      "崎": 1318,
      "崔": 1319,
      "崖": 1320,
      "崛": 1321,
      "崧": 1322,
      "崩": 1323,
      "崭": 1324,
      "崽": 1325,
      "嵌": 1326,
      "嵴": 1327,
      "嶋": 1328,
      "嶺": 1329,
      "嶼": 1330,
      "巅": 1331,
      "巍": 1332,
      "川": 1333,
      "州": 1334,
      "巡": 1335,
      "巢": 1336,
      "工": 1337,
      "左": 1338,
      "巧": 1339,
      "巨": 1340,
      "巩": 1341,
      "巫": 1342,
      "差": 1343,
      "己": 1344,
      "已": 1345,
      "巳": 1346,
      "巴": 1347,
      "巷": 1348,
      "巾": 1349,
      "币": 1350,
      "市": 1351,
      "布": 1352,
      "帅": 1353,
      "帆": 1354,
      "师": 1355,
      "希": 1356,
      "帏": 1357,
      "帐": 1358,
      "帕": 1359,
      "帖": 1360,
      "帘": 1361,
      "帛": 1362,
      "帜": 1363,
      "帝": 1364,
      "带": 1365,
      "帧": 1366,
      "師": 1367,
      "席": 1368,
      "帮": 1369,
      "常": 1370,
      "帽": 1371,
      "幂": 1372,
      "幅": 1373,
      "幌": 1374,
      "幔": 1375,
      "幕": 1376,
      "幢": 1377,
      "幣": 1378,
      "干": 1379,
      "平": 1380,
      "年": 1381,
      "并": 1382,
      "幸": 1383,
      "幹": 1384,
      "幻": 1385,
      "幼": 1386,
      "幽": 1387,
      "广": 1388,
      "庄": 1389,
      "庆": 1390,
      "庇": 1391,
      "床": 1392,
      "序": 1393,
      "库": 1394,
      "应": 1395,
      "底": 1396,
      "店": 1397,
      "庙": 1398,
      "庚": 1399,
      "府": 1400,
      "庞": 1401,
      "废": 1402,
      "度": 1403,
      "座": 1404,
      "庫": 1405,
      "庭": 1406,
      "庶": 1407,
      "康": 1408,
      "庸": 1409,
      "廈": 1410,
      "廉": 1411,
      "廊": 1412,
      "廓": 1413,
      "廖": 1414,
      "廣": 1415,
      "延": 1416,
      "廷": 1417,
      "建": 1418,
      "廿": 1419,
      "开": 1420,
      "异": 1421,
      "弃": 1422,
      "弄": 1423,
      "弈": 1424,
      "弊": 1425,
      "式": 1426,
      "弓": 1427,
      "引": 1428,
      "弗": 1429,
      "弘": 1430,
      "弟": 1431,
      "张": 1432,
      "弥": 1433,
      "弦": 1434,
      "弧": 1435,
      "弯": 1436,
      "弱": 1437,
      "強": 1438,
      "弹": 1439,
      "强": 1440,
      "彀": 1441,
      "彌": 1442,
      "归": 1443,
      "当": 1444,
      "录": 1445,
      "彗": 1446,
      "形": 1447,
      "彥": 1448,
      "彦": 1449,
      "彩": 1450,
      "彬": 1451,
      "彭": 1452,
      "彰": 1453,
      "影": 1454,
      "彷": 1455,
      "役": 1456,
      "彻": 1457,
      "彼": 1458,
      "往": 1459,
      "征": 1460,
      "径": 1461,
      "待": 1462,
      "徇": 1463,
      "很": 1464,
      "徊": 1465,
      "律": 1466,
      "後": 1467,
      "徐": 1468,
      "徒": 1469,
      "徕": 1470,
      "得": 1471,
      "徘": 1472,
      "徙": 1473,
      "御": 1474,
      "徨": 1475,
      "復": 1476,
      "循": 1477,
      "微": 1478,
      "徳": 1479,
      "徵": 1480,
      "德": 1481,
      "徸": 1482,
      "徽": 1483,
      "心": 1484,
      "必": 1485,
      "忆": 1486,
      "忌": 1487,
      "忍": 1488,
      "忏": 1489,
      "志": 1490,
      "忘": 1491,
      "忙": 1492,
      "忠": 1493,
      "忧": 1494,
      "快": 1495,
      "忱": 1496,
      "念": 1497,
      "忽": 1498,
      "忿": 1499,
      "怀": 1500,
      "态": 1501,
      "怂": 1502,
      "怅": 1503,
      "怎": 1504,
      "怒": 1505,
      "怕": 1506,
      "怖": 1507,
      "怜": 1508,
      "思": 1509,
      "怠": 1510,
      "怡": 1511,
      "急": 1512,
      "性": 1513,
      "怨": 1514,
      "怪": 1515,
      "怯": 1516,
      "总": 1517,
      "恃": 1518,
      "恆": 1519,
      "恋": 1520,
      "恍": 1521,
      "恐": 1522,
      "恒": 1523,
      "恕": 1524,
      "恢": 1525,
      "恤": 1526,
      "恨": 1527,
      "恩": 1528,
      "恪": 1529,
      "恫": 1530,
      "恬": 1531,
      "恭": 1532,
      "息": 1533,
      "恰": 1534,
      "恳": 1535,
      "恶": 1536,
      "恼": 1537,
      "恿": 1538,
      "悄": 1539,
      "悉": 1540,
      "悊": 1541,
      "悍": 1542,
      "悔": 1543,
      "悖": 1544,
      "悚": 1545,
      "悟": 1546,
      "悠": 1547,
      "患": 1548,
      "悦": 1549,
      "您": 1550,
      "悬": 1551,
      "悯": 1552,
      "悲": 1553,
      "悴": 1554,
      "悸": 1555,
      "悼": 1556,
      "情": 1557,
      "惆": 1558,
      "惇": 1559,
      "惊": 1560,
      "惋": 1561,
      "惑": 1562,
      "惕": 1563,
      "惚": 1564,
      "惜": 1565,
      "惟": 1566,
      "惠": 1567,
      "惧": 1568,
      "惨": 1569,
      "惩": 1570,
      "惫": 1571,
      "惬": 1572,
      "惮": 1573,
      "惯": 1574,
      "惰": 1575,
      "想": 1576,
      "惶": 1577,
      "惹": 1578,
      "愁": 1579,
      "愆": 1580,
      "愈": 1581,
      "愉": 1582,
      "意": 1583,
      "愕": 1584,
      "愚": 1585,
      "愛": 1586,
      "感": 1587,
      "愣": 1588,
      "愤": 1589,
      "愧": 1590,
      "愿": 1591,
      "慈": 1592,
      "態": 1593,
      "慌": 1594,
      "慎": 1595,
      "慑": 1596,
      "慕": 1597,
      "慢": 1598,
      "慧": 1599,
      "慨": 1600,
      "慰": 1601,
      "慵": 1602,
      "慷": 1603,
      "憎": 1604,
      "憔": 1605,
      "憩": 1606,
      "憾": 1607,
      "懂": 1608,
      "懈": 1609,
      "應": 1610,
      "懊": 1611,
      "懒": 1612,
      "懦": 1613,
      "懼": 1614,
      "戀": 1615,
      "戈": 1616,
      "戊": 1617,
      "戎": 1618,
      "戏": 1619,
      "成": 1620,
      "我": 1621,
      "戒": 1622,
      "戕": 1623,
      "或": 1624,
      "战": 1625,
      "戚": 1626,
      "戛": 1627,
      "截": 1628,
      "戮": 1629,
      "戰": 1630,
      "戲": 1631,
      "戳": 1632,
      "戴": 1633,
      "戶": 1634,
      "户": 1635,
      "戾": 1636,
      "房": 1637,
      "所": 1638,
      "扁": 1639,
      "扇": 1640,
      "扉": 1641,
      "手": 1642,
      "才": 1643,
      "扎": 1644,
      "扑": 1645,
      "打": 1646,
      "扔": 1647,
      "托": 1648,
      "扛": 1649,
      "扣": 1650,
      "执": 1651,
      "扩": 1652,
      "扪": 1653,
      "扫": 1654,
      "扬": 1655,
      "扭": 1656,
      "扮": 1657,
      "扯": 1658,
      "扰": 1659,
      "扳": 1660,
      "扶": 1661,
      "批": 1662,
      "扼": 1663,
      "找": 1664,
      "承": 1665,
      "技": 1666,
      "抄": 1667,
      "抉": 1668,
      "把": 1669,
      "抑": 1670,
      "抓": 1671,
      "投": 1672,
      "抖": 1673,
      "抗": 1674,
      "折": 1675,
      "抚": 1676,
      "抛": 1677,
      "抢": 1678,
      "护": 1679,
      "报": 1680,
      "抨": 1681,
      "披": 1682,
      "抬": 1683,
      "抱": 1684,
      "抵": 1685,
      "抹": 1686,
      "押": 1687,
      "抽": 1688,
      "拂": 1689,
      "担": 1690,
      "拆": 1691,
      "拇": 1692,
      "拉": 1693,
      "拋": 1694,
      "拌": 1695,
      "拍": 1696,
      "拐": 1697,
      "拒": 1698,
      "拓": 1699,
      "拔": 1700,
      "拖": 1701,
      "拘": 1702,
      "拙": 1703,
      "拚": 1704,
      "招": 1705,
      "拜": 1706,
      "拟": 1707,
      "拢": 1708,
      "拣": 1709,
      "拥": 1710,
      "拦": 1711,
      "拧": 1712,
      "拨": 1713,
      "择": 1714,
      "括": 1715,
      "拭": 1716,
      "拮": 1717,
      "拯": 1718,
      "拱": 1719,
      "拳": 1720,
      "拴": 1721,
      "拷": 1722,
      "拼": 1723,
      "拾": 1724,
      "拿": 1725,
      "持": 1726,
      "挂": 1727,
      "指": 1728,
      "按": 1729,
      "挎": 1730,
      "挑": 1731,
      "挖": 1732,
      "挚": 1733,
      "挛": 1734,
      "挝": 1735,
      "挟": 1736,
      "挠": 1737,
      "挡": 1738,
      "挣": 1739,
      "挤": 1740,
      "挥": 1741,
      "挨": 1742,
      "挪": 1743,
      "挫": 1744,
      "振": 1745,
      "挺": 1746,
      "挽": 1747,
      "捂": 1748,
      "捅": 1749,
      "捆": 1750,
      "捉": 1751,
      "捋": 1752,
      "捍": 1753,
      "捏": 1754,
      "捐": 1755,
      "捕": 1756,
      "捞": 1757,
      "损": 1758,
      "换": 1759,
      "捣": 1760,
      "捧": 1761,
      "捩": 1762,
      "据": 1763,
      "捱": 1764,
      "捷": 1765,
      "掀": 1766,
      "授": 1767,
      "掉": 1768,
      "掌": 1769,
      "掏": 1770,
      "掐": 1771,
      "排": 1772,
      "掘": 1773,
      "掠": 1774,
      "探": 1775,
      "掣": 1776,
      "接": 1777,
      "控": 1778,
      "推": 1779,
      "掩": 1780,
      "措": 1781,
      "掬": 1782,
      "掳": 1783,
      "掷": 1784,
      "掸": 1785,
      "掺": 1786,
      "揉": 1787,
      "揍": 1788,
      "描": 1789,
      "提": 1790,
      "插": 1791,
      "握": 1792,
      "揣": 1793,
      "揭": 1794,
      "援": 1795,
      "揽": 1796,
      "搀": 1797,
      "搁": 1798,
      "搂": 1799,
      "搅": 1800,
      "搏": 1801,
      "搓": 1802,
      "搜": 1803,
      "搞": 1804,
      "搡": 1805,
      "搪": 1806,
      "搬": 1807,
      "搭": 1808,
      "携": 1809,
      "摁": 1810,
      "摄": 1811,
      "摆": 1812,
      "摇": 1813,
      "摊": 1814,
      "摒": 1815,
      "摔": 1816,
      "摘": 1817,
      "摧": 1818,
      "摩": 1819,
      "摪": 1820,
      "摸": 1821,
      "摹": 1822,
      "撇": 1823,
      "撑": 1824,
      "撒": 1825,
      "撕": 1826,
      "撞": 1827,
      "撤": 1828,
      "撬": 1829,
      "播": 1830,
      "撮": 1831,
      "撰": 1832,
      "撷": 1833,
      "撼": 1834,
      "擂": 1835,
      "擅": 1836,
      "擊": 1837,
      "操": 1838,
      "擎": 1839,
      "擦": 1840,
      "擬": 1841,
      "擾": 1842,
      "攀": 1843,
      "攒": 1844,
      "攘": 1845,
      "支": 1846,
      "收": 1847,
      "攸": 1848,
      "改": 1849,
      "攻": 1850,
      "放": 1851,
      "政": 1852,
      "故": 1853,
      "效": 1854,
      "敌": 1855,
      "敏": 1856,
      "救": 1857,
      "敖": 1858,
      "敘": 1859,
      "教": 1860,
      "敛": 1861,
      "敝": 1862,
      "敞": 1863,
      "敢": 1864,
      "散": 1865,
      "敦": 1866,
      "敬": 1867,
      "数": 1868,
      "敲": 1869,
      "整": 1870,
      "敷": 1871,
      "數": 1872,
      "文": 1873,
      "斋": 1874,
      "斌": 1875,
      "斐": 1876,
      "斑": 1877,
      "斗": 1878,
      "料": 1879,
      "斜": 1880,
      "斟": 1881,
      "斡": 1882,
      "斤": 1883,
      "斥": 1884,
      "斧": 1885,
      "斩": 1886,
      "断": 1887,
      "斯": 1888,
      "新": 1889,
      "方": 1890,
      "於": 1891,
      "施": 1892,
      "旁": 1893,
      "旅": 1894,
      "旋": 1895,
      "旎": 1896,
      "族": 1897,
      "旖": 1898,
      "旗": 1899,
      "无": 1900,
      "既": 1901,
      "日": 1902,
      "旦": 1903,
      "旧": 1904,
      "旨": 1905,
      "早": 1906,
      "旬": 1907,
      "旱": 1908,
      "旳": 1909,
      "时": 1910,
      "旷": 1911,
      "旺": 1912,
      "昂": 1913,
      "昆": 1914,
      "昌": 1915,
      "明": 1916,
      "昏": 1917,
      "易": 1918,
      "昔": 1919,
      "星": 1920,
      "映": 1921,
      "春": 1922,
      "昧": 1923,
      "昨": 1924,
      "昭": 1925,
      "是": 1926,
      "昴": 1927,
      "昵": 1928,
      "昼": 1929,
      "显": 1930,
      "時": 1931,
      "晃": 1932,
      "晋": 1933,
      "晒": 1934,
      "晓": 1935,
      "晕": 1936,
      "晚": 1937,
      "晤": 1938,
      "晦": 1939,
      "晨": 1940,
      "普": 1941,
      "景": 1942,
      "晰": 1943,
      "晴": 1944,
      "晶": 1945,
      "晷": 1946,
      "智": 1947,
      "晾": 1948,
      "暂": 1949,
      "暇": 1950,
      "暑": 1951,
      "暖": 1952,
      "暗": 1953,
      "暧": 1954,
      "暨": 1955,
      "暮": 1956,
      "暴": 1957,
      "暹": 1958,
      "曙": 1959,
      "曝": 1960,
      "曦": 1961,
      "曰": 1962,
      "曲": 1963,
      "曳": 1964,
      "更": 1965,
      "書": 1966,
      "曹": 1967,
      "曼": 1968,
      "曾": 1969,
      "替": 1970,
      "最": 1971,
      "會": 1972,
      "月": 1973,
      "有": 1974,
      "朋": 1975,
      "服": 1976,
      "朔": 1977,
      "朗": 1978,
      "望": 1979,
      "朝": 1980,
      "期": 1981,
      "朦": 1982,
      "木": 1983,
      "未": 1984,
      "末": 1985,
      "本": 1986,
      "札": 1987,
      "术": 1988,
      "朱": 1989,
      "朴": 1990,
      "朵": 1991,
      "机": 1992,
      "朽": 1993,
      "杀": 1994,
      "杂": 1995,
      "权": 1996,
      "杆": 1997,
      "杉": 1998,
      "李": 1999,
      "杏": 2000,
      "材": 2001,
      "村": 2002,
      "杓": 2003,
      "杖": 2004,
      "杜": 2005,
      "束": 2006,
      "杠": 2007,
      "条": 2008,
      "来": 2009,
      "杨": 2010,
      "杭": 2011,
      "杯": 2012,
      "杰": 2013,
      "東": 2014,
      "松": 2015,
      "板": 2016,
      "极": 2017,
      "构": 2018,
      "析": 2019,
      "枕": 2020,
      "林": 2021,
      "枚": 2022,
      "果": 2023,
      "枝": 2024,
      "枞": 2025,
      "枢": 2026,
      "枣": 2027,
      "枪": 2028,
      "枯": 2029,
      "架": 2030,
      "枷": 2031,
      "柄": 2032,
      "柏": 2033,
      "某": 2034,
      "柑": 2035,
      "染": 2036,
      "柔": 2037,
      "柚": 2038,
      "柜": 2039,
      "柠": 2040,
      "查": 2041,
      "柬": 2042,
      "柯": 2043,
      "柰": 2044,
      "柱": 2045,
      "柳": 2046,
      "柴": 2047,
      "柿": 2048,
      "栅": 2049,
      "标": 2050,
      "栋": 2051,
      "栏": 2052,
      "树": 2053,
      "栓": 2054,
      "栖": 2055,
      "栗": 2056,
      "校": 2057,
      "株": 2058,
      "栲": 2059,
      "样": 2060,
      "核": 2061,
      "根": 2062,
      "格": 2063,
      "栽": 2064,
      "桀": 2065,
      "桁": 2066,
      "桂": 2067,
      "桃": 2068,
      "桅": 2069,
      "框": 2070,
      "案": 2071,
      "桉": 2072,
      "桌": 2073,
      "桎": 2074,
      "桐": 2075,
      "桑": 2076,
      "桓": 2077,
      "桔": 2078,
      "档": 2079,
      "桥": 2080,
      "桦": 2081,
      "桨": 2082,
      "桩": 2083,
      "桶": 2084,
      "梁": 2085,
      "梅": 2086,
      "梏": 2087,
      "梗": 2088,
      "條": 2089,
      "梢": 2090,
      "梦": 2091,
      "梧": 2092,
      "梨": 2093,
      "梭": 2094,
      "梯": 2095,
      "械": 2096,
      "梳": 2097,
      "梵": 2098,
      "梶": 2099,
      "检": 2100,
      "棉": 2101,
      "棋": 2102,
      "棍": 2103,
      "棒": 2104,
      "棕": 2105,
      "棘": 2106,
      "棚": 2107,
      "森": 2108,
      "棱": 2109,
      "棵": 2110,
      "棺": 2111,
      "椅": 2112,
      "植": 2113,
      "椎": 2114,
      "椒": 2115,
      "椭": 2116,
      "椰": 2117,
      "椿": 2118,
      "楔": 2119,
      "楚": 2120,
      "楞": 2121,
      "楠": 2122,
      "業": 2123,
      "極": 2124,
      "楷": 2125,
      "楹": 2126,
      "楼": 2127,
      "概": 2128,
      "榄": 2129,
      "榆": 2130,
      "榔": 2131,
      "榛": 2132,
      "榜": 2133,
      "榨": 2134,
      "榫": 2135,
      "榭": 2136,
      "榮": 2137,
      "榴": 2138,
      "榷": 2139,
      "榻": 2140,
      "槃": 2141,
      "構": 2142,
      "槍": 2143,
      "槛": 2144,
      "槟": 2145,
      "槽": 2146,
      "樂": 2147,
      "樊": 2148,
      "樓": 2149,
      "標": 2150,
      "模": 2151,
      "樣": 2152,
      "横": 2153,
      "樱": 2154,
      "樹": 2155,
      "樺": 2156,
      "橄": 2157,
      "橇": 2158,
      "橋": 2159,
      "橘": 2160,
      "橙": 2161,
      "機": 2162,
      "橡": 2163,
      "橱": 2164,
      "檐": 2165,
      "檔": 2166,
      "檬": 2167,
      "櫻": 2168,
      "權": 2169,
      "欠": 2170,
      "次": 2171,
      "欢": 2172,
      "欣": 2173,
      "欧": 2174,
      "欲": 2175,
      "欺": 2176,
      "款": 2177,
      "歇": 2178,
      "歉": 2179,
      "歌": 2180,
      "歎": 2181,
      "歐": 2182,
      "歡": 2183,
      "止": 2184,
      "正": 2185,
      "此": 2186,
      "步": 2187,
      "武": 2188,
      "歧": 2189,
      "歪": 2190,
      "歷": 2191,
      "歹": 2192,
      "死": 2193,
      "歼": 2194,
      "殃": 2195,
      "殆": 2196,
      "殉": 2197,
      "殊": 2198,
      "残": 2199,
      "殒": 2200,
      "殖": 2201,
      "殴": 2202,
      "段": 2203,
      "殷": 2204,
      "殺": 2205,
      "殿": 2206,
      "毁": 2207,
      "毅": 2208,
      "母": 2209,
      "每": 2210,
      "毒": 2211,
      "比": 2212,
      "毕": 2213,
      "毗": 2214,
      "毘": 2215,
      "毙": 2216,
      "毛": 2217,
      "毫": 2218,
      "毯": 2219,
      "氏": 2220,
      "民": 2221,
      "氓": 2222,
      "气": 2223,
      "氛": 2224,
      "氟": 2225,
      "氢": 2226,
      "氣": 2227,
      "氦": 2228,
      "氧": 2229,
      "氨": 2230,
      "氮": 2231,
      "氯": 2232,
      "水": 2233,
      "永": 2234,
      "汀": 2235,
      "汁": 2236,
      "求": 2237,
      "汇": 2238,
      "汉": 2239,
      "汐": 2240,
      "汕": 2241,
      "汗": 2242,
      "汙": 2243,
      "汛": 2244,
      "汝": 2245,
      "汞": 2246,
      "江": 2247,
      "池": 2248,
      "污": 2249,
      "汤": 2250,
      "汨": 2251,
      "汪": 2252,
      "汰": 2253,
      "汲": 2254,
      "汶": 2255,
      "汹": 2256,
      "汽": 2257,
      "沁": 2258,
      "沂": 2259,
      "沃": 2260,
      "沈": 2261,
      "沉": 2262,
      "沌": 2263,
      "沐": 2264,
      "沓": 2265,
      "沙": 2266,
      "沛": 2267,
      "沟": 2268,
      "没": 2269,
      "沥": 2270,
      "沦": 2271,
      "沪": 2272,
      "沫": 2273,
      "沮": 2274,
      "河": 2275,
      "沸": 2276,
      "油": 2277,
      "治": 2278,
      "沼": 2279,
      "沾": 2280,
      "沿": 2281,
      "泄": 2282,
      "泉": 2283,
      "泊": 2284,
      "泌": 2285,
      "法": 2286,
      "泛": 2287,
      "泡": 2288,
      "波": 2289,
      "泣": 2290,
      "泥": 2291,
      "注": 2292,
      "泪": 2293,
      "泯": 2294,
      "泰": 2295,
      "泳": 2296,
      "泵": 2297,
      "泻": 2298,
      "泼": 2299,
      "泽": 2300,
      "泾": 2301,
      "洁": 2302,
      "洄": 2303,
      "洋": 2304,
      "洒": 2305,
      "洗": 2306,
      "洛": 2307,
      "洞": 2308,
      "津": 2309,
      "洪": 2310,
      "洱": 2311,
      "洲": 2312,
      "活": 2313,
      "洼": 2314,
      "洽": 2315,
      "派": 2316,
      "流": 2317,
      "浅": 2318,
      "浆": 2319,
      "浇": 2320,
      "测": 2321,
      "济": 2322,
      "浏": 2323,
      "浑": 2324,
      "浓": 2325,
      "浙": 2326,
      "浚": 2327,
      "浜": 2328,
      "浦": 2329,
      "浩": 2330,
      "浪": 2331,
      "浮": 2332,
      "浴": 2333,
      "海": 2334,
      "浸": 2335,
      "涂": 2336,
      "涅": 2337,
      "消": 2338,
      "涉": 2339,
      "涌": 2340,
      "涎": 2341,
      "涓": 2342,
      "涔": 2343,
      "涕": 2344,
      "涛": 2345,
      "涝": 2346,
      "涡": 2347,
      "涣": 2348,
      "涤": 2349,
      "润": 2350,
      "涧": 2351,
      "涨": 2352,
      "涩": 2353,
      "涯": 2354,
      "液": 2355,
      "涵": 2356,
      "涸": 2357,
      "淀": 2358,
      "淆": 2359,
      "淇": 2360,
      "淋": 2361,
      "淘": 2362,
      "淙": 2363,
      "淡": 2364,
      "淫": 2365,
      "淮": 2366,
      "深": 2367,
      "淳": 2368,
      "混": 2369,
      "淹": 2370,
      "淺": 2371,
      "添": 2372,
      "清": 2373,
      "渊": 2374,
      "渍": 2375,
      "渎": 2376,
      "渐": 2377,
      "渔": 2378,
      "渗": 2379,
      "渠": 2380,
      "渡": 2381,
      "渣": 2382,
      "渤": 2383,
      "渥": 2384,
      "温": 2385,
      "渭": 2386,
      "港": 2387,
      "渲": 2388,
      "渴": 2389,
      "游": 2390,
      "渺": 2391,
      "湄": 2392,
      "湍": 2393,
      "湎": 2394,
      "湖": 2395,
      "湛": 2396,
      "湮": 2397,
      "湯": 2398,
      "湾": 2399,
      "湿": 2400,
      "溃": 2401,
      "溅": 2402,
      "溉": 2403,
      "源": 2404,
      "溜": 2405,
      "溢": 2406,
      "溥": 2407,
      "溪": 2408,
      "溫": 2409,
      "溯": 2410,
      "溴": 2411,
      "溶": 2412,
      "溺": 2413,
      "滇": 2414,
      "滋": 2415,
      "滑": 2416,
      "滓": 2417,
      "滔": 2418,
      "滕": 2419,
      "滚": 2420,
      "滞": 2421,
      "满": 2422,
      "滤": 2423,
      "滥": 2424,
      "滨": 2425,
      "滩": 2426,
      "滴": 2427,
      "滿": 2428,
      "漂": 2429,
      "漆": 2430,
      "漉": 2431,
      "漏": 2432,
      "漓": 2433,
      "演": 2434,
      "漠": 2435,
      "漢": 2436,
      "漩": 2437,
      "漫": 2438,
      "漱": 2439,
      "漾": 2440,
      "潇": 2441,
      "潍": 2442,
      "潔": 2443,
      "潘": 2444,
      "潜": 2445,
      "潟": 2446,
      "潢": 2447,
      "潦": 2448,
      "潭": 2449,
      "潮": 2450,
      "澄": 2451,
      "澈": 2452,
      "澜": 2453,
      "澡": 2454,
      "澤": 2455,
      "澳": 2456,
      "激": 2457,
      "濒": 2458,
      "濟": 2459,
      "濱": 2460,
      "瀑": 2461,
      "灌": 2462,
      "灣": 2463,
      "火": 2464,
      "灭": 2465,
      "灯": 2466,
      "灰": 2467,
      "灵": 2468,
      "灶": 2469,
      "灸": 2470,
      "灼": 2471,
      "灾": 2472,
      "灿": 2473,
      "炉": 2474,
      "炊": 2475,
      "炎": 2476,
      "炒": 2477,
      "炖": 2478,
      "炫": 2479,
      "炬": 2480,
      "炭": 2481,
      "炮": 2482,
      "炳": 2483,
      "炸": 2484,
      "点": 2485,
      "為": 2486,
      "炼": 2487,
      "炽": 2488,
      "烁": 2489,
      "烂": 2490,
      "烃": 2491,
      "烈": 2492,
      "烏": 2493,
      "烘": 2494,
      "烛": 2495,
      "烟": 2496,
      "烤": 2497,
      "烦": 2498,
      "烧": 2499,
      "烫": 2500,
      "烬": 2501,
      "热": 2502,
      "烯": 2503,
      "烷": 2504,
      "烹": 2505,
      "焉": 2506,
      "焊": 2507,
      "焕": 2508,
      "焘": 2509,
      "焙": 2510,
      "焚": 2511,
      "無": 2512,
      "焦": 2513,
      "焰": 2514,
      "然": 2515,
      "煉": 2516,
      "煌": 2517,
      "煎": 2518,
      "煒": 2519,
      "煙": 2520,
      "煞": 2521,
      "煤": 2522,
      "照": 2523,
      "煮": 2524,
      "煽": 2525,
      "熄": 2526,
      "熊": 2527,
      "熏": 2528,
      "熔": 2529,
      "熙": 2530,
      "熟": 2531,
      "熠": 2532,
      "熬": 2533,
      "熵": 2534,
      "燃": 2535,
      "燕": 2536,
      "燥": 2537,
      "燧": 2538,
      "爆": 2539,
      "爪": 2540,
      "爬": 2541,
      "爭": 2542,
      "爱": 2543,
      "爵": 2544,
      "父": 2545,
      "爷": 2546,
      "爸": 2547,
      "爽": 2548,
      "爾": 2549,
      "片": 2550,
      "版": 2551,
      "牌": 2552,
      "牒": 2553,
      "牙": 2554,
      "牛": 2555,
      "牟": 2556,
      "牡": 2557,
      "牢": 2558,
      "牦": 2559,
      "牧": 2560,
      "物": 2561,
      "牲": 2562,
      "牵": 2563,
      "特": 2564,
      "牺": 2565,
      "犀": 2566,
      "犁": 2567,
      "犬": 2568,
      "犯": 2569,
      "状": 2570,
      "犷": 2571,
      "犸": 2572,
      "犹": 2573,
      "狀": 2574,
      "狂": 2575,
      "狄": 2576,
      "狈": 2577,
      "狎": 2578,
      "狐": 2579,
      "狗": 2580,
      "狙": 2581,
      "狞": 2582,
      "狠": 2583,
      "狩": 2584,
      "独": 2585,
      "狭": 2586,
      "狮": 2587,
      "狰": 2588,
      "狱": 2589,
      "狸": 2590,
      "狼": 2591,
      "猎": 2592,
      "猖": 2593,
      "猗": 2594,
      "猛": 2595,
      "猜": 2596,
      "猩": 2597,
      "猪": 2598,
      "猫": 2599,
      "献": 2600,
      "猴": 2601,
      "猶": 2602,
      "猿": 2603,
      "獄": 2604,
      "獅": 2605,
      "獎": 2606,
      "獗": 2607,
      "獨": 2608,
      "獭": 2609,
      "獸": 2610,
      "獾": 2611,
      "玄": 2612,
      "率": 2613,
      "玉": 2614,
      "王": 2615,
      "玛": 2616,
      "玩": 2617,
      "玫": 2618,
      "环": 2619,
      "现": 2620,
      "玲": 2621,
      "玷": 2622,
      "玺": 2623,
      "玻": 2624,
      "珀": 2625,
      "珂": 2626,
      "珈": 2627,
      "珊": 2628,
      "珍": 2629,
      "珠": 2630,
      "珥": 2631,
      "班": 2632,
      "現": 2633,
      "球": 2634,
      "理": 2635,
      "琌": 2636,
      "琐": 2637,
      "琢": 2638,
      "琪": 2639,
      "琳": 2640,
      "琴": 2641,
      "琵": 2642,
      "琼": 2643,
      "瑀": 2644,
      "瑍": 2645,
      "瑕": 2646,
      "瑙": 2647,
      "瑚": 2648,
      "瑜": 2649,
      "瑞": 2650,
      "瑟": 2651,
      "瑪": 2652,
      "瑰": 2653,
      "璃": 2654,
      "璐": 2655,
      "環": 2656,
      "璸": 2657,
      "瓜": 2658,
      "瓣": 2659,
      "瓦": 2660,
      "瓮": 2661,
      "瓶": 2662,
      "瓷": 2663,
      "甄": 2664,
      "甘": 2665,
      "甙": 2666,
      "甚": 2667,
      "甜": 2668,
      "生": 2669,
      "產": 2670,
      "甤": 2671,
      "用": 2672,
      "甩": 2673,
      "甫": 2674,
      "田": 2675,
      "由": 2676,
      "甲": 2677,
      "申": 2678,
      "电": 2679,
      "男": 2680,
      "甸": 2681,
      "町": 2682,
      "画": 2683,
      "甾": 2684,
      "畅": 2685,
      "界": 2686,
      "畏": 2687,
      "畑": 2688,
      "畔": 2689,
      "留": 2690,
      "畜": 2691,
      "略": 2692,
      "畦": 2693,
      "番": 2694,
      "畫": 2695,
      "畴": 2696,
      "畸": 2697,
      "疆": 2698,
      "疏": 2699,
      "疑": 2700,
      "疗": 2701,
      "疚": 2702,
      "疝": 2703,
      "疟": 2704,
      "疡": 2705,
      "疤": 2706,
      "疫": 2707,
      "疭": 2708,
      "疮": 2709,
      "疯": 2710,
      "疱": 2711,
      "疲": 2712,
      "疵": 2713,
      "疹": 2714,
      "疼": 2715,
      "疽": 2716,
      "疾": 2717,
      "痂": 2718,
      "病": 2719,
      "症": 2720,
      "痉": 2721,
      "痊": 2722,
      "痒": 2723,
      "痔": 2724,
      "痕": 2725,
      "痘": 2726,
      "痛": 2727,
      "痢": 2728,
      "痤": 2729,
      "痨": 2730,
      "痪": 2731,
      "痫": 2732,
      "痰": 2733,
      "痴": 2734,
      "痹": 2735,
      "瘀": 2736,
      "瘘": 2737,
      "瘠": 2738,
      "瘢": 2739,
      "瘤": 2740,
      "瘦": 2741,
      "瘫": 2742,
      "瘴": 2743,
      "瘸": 2744,
      "瘾": 2745,
      "癌": 2746,
      "癖": 2747,
      "癣": 2748,
      "癫": 2749,
      "登": 2750,
      "發": 2751,
      "白": 2752,
      "百": 2753,
      "皂": 2754,
      "的": 2755,
      "皆": 2756,
      "皇": 2757,
      "皈": 2758,
      "皑": 2759,
      "皮": 2760,
      "皱": 2761,
      "盂": 2762,
      "盃": 2763,
      "盆": 2764,
      "盈": 2765,
      "益": 2766,
      "盎": 2767,
      "盏": 2768,
      "盐": 2769,
      "监": 2770,
      "盒": 2771,
      "盔": 2772,
      "盖": 2773,
      "盗": 2774,
      "盘": 2775,
      "盛": 2776,
      "盟": 2777,
      "盤": 2778,
      "盧": 2779,
      "目": 2780,
      "盯": 2781,
      "盲": 2782,
      "直": 2783,
      "相": 2784,
      "盼": 2785,
      "盾": 2786,
      "省": 2787,
      "眉": 2788,
      "看": 2789,
      "真": 2790,
      "眠": 2791,
      "眨": 2792,
      "眩": 2793,
      "眯": 2794,
      "眶": 2795,
      "眷": 2796,
      "眺": 2797,
      "眼": 2798,
      "着": 2799,
      "睁": 2800,
      "睐": 2801,
      "睑": 2802,
      "睛": 2803,
      "睡": 2804,
      "督": 2805,
      "睦": 2806,
      "睫": 2807,
      "睬": 2808,
      "睹": 2809,
      "睾": 2810,
      "睿": 2811,
      "瞄": 2812,
      "瞅": 2813,
      "瞌": 2814,
      "瞎": 2815,
      "瞒": 2816,
      "瞞": 2817,
      "瞣": 2818,
      "瞥": 2819,
      "瞧": 2820,
      "瞩": 2821,
      "瞪": 2822,
      "瞬": 2823,
      "瞭": 2824,
      "瞰": 2825,
      "瞳": 2826,
      "瞻": 2827,
      "矛": 2828,
      "矜": 2829,
      "矢": 2830,
      "矣": 2831,
      "知": 2832,
      "矩": 2833,
      "矫": 2834,
      "短": 2835,
      "矮": 2836,
      "石": 2837,
      "矶": 2838,
      "矽": 2839,
      "矿": 2840,
      "码": 2841,
      "砂": 2842,
      "砌": 2843,
      "砍": 2844,
      "研": 2845,
      "砖": 2846,
      "砧": 2847,
      "砰": 2848,
      "砲": 2849,
      "破": 2850,
      "砵": 2851,
      "砷": 2852,
      "砸": 2853,
      "砼": 2854,
      "砾": 2855,
      "础": 2856,
      "硂": 2857,
      "硅": 2858,
      "硎": 2859,
      "硒": 2860,
      "硕": 2861,
      "硖": 2862,
      "硝": 2863,
      "硫": 2864,
      "硬": 2865,
      "确": 2866,
      "硼": 2867,
      "碉": 2868,
      "碌": 2869,
      "碍": 2870,
      "碎": 2871,
      "碑": 2872,
      "碗": 2873,
      "碘": 2874,
      "碟": 2875,
      "碧": 2876,
      "碰": 2877,
      "碱": 2878,
      "碳": 2879,
      "碼": 2880,
      "碾": 2881,
      "磁": 2882,
      "磅": 2883,
      "磊": 2884,
      "磋": 2885,
      "磐": 2886,
      "磕": 2887,
      "磨": 2888,
      "磷": 2889,
      "磺": 2890,
      "礁": 2891,
      "示": 2892,
      "礼": 2893,
      "社": 2894,
      "祀": 2895,
      "祂": 2896,
      "祈": 2897,
      "祉": 2898,
      "祖": 2899,
      "祝": 2900,
      "神": 2901,
      "祟": 2902,
      "祠": 2903,
      "祥": 2904,
      "票": 2905,
      "祭": 2906,
      "祷": 2907,
      "祸": 2908,
      "祿": 2909,
      "禁": 2910,
      "禄": 2911,
      "禅": 2912,
      "禎": 2913,
      "福": 2914,
      "禧": 2915,
      "禮": 2916,
      "禹": 2917,
      "禺": 2918,
      "离": 2919,
      "禽": 2920,
      "禾": 2921,
      "秀": 2922,
      "私": 2923,
      "秃": 2924,
      "秆": 2925,
      "秈": 2926,
      "秉": 2927,
      "秋": 2928,
      "种": 2929,
      "科": 2930,
      "秒": 2931,
      "秘": 2932,
      "租": 2933,
      "秤": 2934,
      "秦": 2935,
      "秧": 2936,
