{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "\u0019": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "_": 39,
      "`": 40,
      "{": 41,
      "}": 42,
      "~": 43,
      "°": 44,
      "·": 45,
      "×": 46,
      "α": 47,
      "β": 48,
      "τ": 49,
      "и": 50,
      "–": 51,
      "—": 52,
      "―": 53,
      "‘": 54,
      "’": 55,
      "“": 56,
      "”": 57,
      "•": 58,
      "…": 59,
      "℃": 60,
      "→": 61,
      "−": 62,
      "∕": 63,
      "√": 64,
      "∶": 65,
      "①": 66,
      "③": 67,
      "⑥": 68,
      "⑦": 69,
      "⑧": 70,
      "⑴": 71,
      "⑵": 72,
      "⑶": 73,
      "⑷": 74,
      "⑸": 75,
      "⑿": 76,
      "─": 77,
      "━": 78,
      "┪": 79,
      "┱": 80,
      "╱": 81,
      "■": 82,
      "▲": 83,
      "△": 84,
      "○": 85,
      "●": 86,
      "♦": 87,
      "➢": 88,
      "、": 89,
      "。": 90,
      "〇": 91,
      "〈": 92,
      "〉": 93,
      "《": 94,
      "》": 95,
      "「": 96,
      "」": 97,
      "『": 98,
      "』": 99,
      "【": 100,
      "】": 101,
      "〔": 102,
      "〕": 103,
      "あ": 104,
      "で": 105,
      "は": 106,
      "る": 107,
      "ㄈ": 108,
      "㈠": 109,
      "㈡": 110,
      "㈢": 111,
      "㈣": 112,
      "㈤": 113,
      "㈥": 114,
      "㈧": 115,
      "一": 116,
      "丁": 117,
      "七": 118,
      "丅": 119,
      "万": 120,
      "丈": 121,
      "三": 122,
      "上": 123,
      "下": 124,
      "不": 125,
      "与": 126,
      "丑": 127,
      "专": 128,
      "且": 129,
      "世": 130,
      "丘": 131,
      "丙": 132,
      "业": 133,
      "丛": 134,
      "东": 135,
      "丝": 136,
      "丢": 137,
      "两": 138,
      "严": 139,
      "丧": 140,
      "个": 141,
      "中": 142,
      "丰": 143,
      "串": 144,
      "临": 145,
      "丶": 146,
      "丸": 147,
      "丹": 148,
      "为": 149,
      "主": 150,
      "丽": 151,
      "举": 152,
      "乃": 153,
      "久": 154,
      "么": 155,
      "义": 156,
      "之": 157,
      "乌": 158,
      "乍": 159,
      "乎": 160,
      "乏": 161,
      "乐": 162,
      "乒": 163,
      "乓": 164,
      "乔": 165,
      "乖": 166,
      "乘": 167,
      "乙": 168,
      "九": 169,
      "乞": 170,
      "也": 171,
      "习": 172,
      "乡": 173,
      "书": 174,
      "买": 175,
      "乱": 176,
      "乳": 177,
      "乾": 178,
      "了": 179,
      "予": 180,
      "争": 181,
      "事": 182,
      "二": 183,
      "于": 184,
      "亏": 185,
      "云": 186,
      "互": 187,
      "五": 188,
      "井": 189,
      "亘": 190,
      "亚": 191,
      "些": 192,
      "亞": 193,
      "亟": 194,
      "亡": 195,
      "交": 196,
      "亥": 197,
      "亦": 198,
      "产": 199,
      "亨": 200,
      "享": 201,
      "京": 202,
      "亭": 203,
      "亮": 204,
      "亲": 205,
      "亵": 206,
      "人": 207,
      "亿": 208,
      "什": 209,
      "仁": 210,
      "仅": 211,
      "仆": 212,
      "仇": 213,
      "今": 214,
      "介": 215,
      "仍": 216,
      "从": 217,
      "仑": 218,
      "仓": 219,
      "仔": 220,
      "仕": 221,
      "他": 222,
      "仗": 223,
      "付": 224,
      "仙": 225,
      "代": 226,
      "令": 227,
      "以": 228,
      "仪": 229,
      "们": 230,
      "仰": 231,
      "仲": 232,
      "件": 233,
      "价": 234,
      "任": 235,
      "份": 236,
      "仿": 237,
      "企": 238,
      "伊": 239,
      "伍": 240,
      "伏": 241,
      "伐": 242,
      "休": 243,
      "众": 244,
      "优": 245,
      "伙": 246,
      "会": 247,
      "伞": 248,
      "伟": 249,
      "传": 250,
      "伤": 251,
      "伦": 252,
      "伪": 253,
      "伯": 254,
      "估": 255,
      "伴": 256,
      "伸": 257,
      "伺": 258,
      "似": 259,
      "伽": 260,
      "但": 261,
      "位": 262,
      "低": 263,
      "住": 264,
      "佐": 265,
      "佑": 266,
      "体": 267,
      "何": 268,
      "余": 269,
      "佛": 270,
      "作": 271,
      "佝": 272,
      "你": 273,
      "佣": 274,
      "佩": 275,
      "佬": 276,
      "佳": 277,
      "使": 278,
      "侄": 279,
      "來": 280,
      "侈": 281,
      "例": 282,
      "侍": 283,
      "侏": 284,
      "供": 285,
      "依": 286,
      "侠": 287,
      "侣": 288,
      "侥": 289,
      "侦": 290,
      "侧": 291,
      "侨": 292,
      "侪": 293,
      "侬": 294,
      "侮": 295,
      "侯": 296,
      "侵": 297,
      "便": 298,
      "係": 299,
      "促": 300,
      "俄": 301,
      "俊": 302,
      "俏": 303,
      "俑": 304,
      "俗": 305,
      "俘": 306,
      "保": 307,
      "俞": 308,
      "俟": 309,
      "信": 310,
      "俩": 311,
      "修": 312,
      "俯": 313,
      "俱": 314,
      "俳": 315,
      "俸": 316,
      "俾": 317,
      "個": 318,
      "倌": 319,
      "倍": 320,
      "倒": 321,
      "倘": 322,
      "候": 323,
      "倚": 324,
      "借": 325,
      "倡": 326,
      "倦": 327,
      "倩": 328,
      "倫": 329,
      "债": 330,
      "倻": 331,
      "值": 332,
      "倾": 333,
      "假": 334,
      "偏": 335,
      "偕": 336,
      "做": 337,
      "停": 338,
      "健": 339,
      "偶": 340,
      "偷": 341,
      "偻": 342,
      "偿": 343,
      "傀": 344,
      "傅": 345,
      "傍": 346,
      "傑": 347,
      "傢": 348,
      "储": 349,
      "催": 350,
      "傲": 351,
      "傳": 352,
      "傻": 353,
      "像": 354,
      "僚": 355,
      "僧": 356,
      "僭": 357,
      "僵": 358,
      "僻": 359,
      "儀": 360,
      "儒": 361,
      "儡": 362,
      "優": 363,
      "儿": 364,
      "允": 365,
      "元": 366,
      "兄": 367,
      "充": 368,
      "兆": 369,
      "先": 370,
      "光": 371,
      "克": 372,
      "免": 373,
      "兑": 374,
      "兔": 375,
      "党": 376,
      "兜": 377,
      "入": 378,
      "內": 379,
      "全": 380,
      "八": 381,
      "公": 382,
      "六": 383,
      "兰": 384,
      "共": 385,
      "关": 386,
      "兴": 387,
      "兵": 388,
      "其": 389,
      "具": 390,
      "典": 391,
      "兹": 392,
      "养": 393,
      "兼": 394,
      "兽": 395,
      "内": 396,
      "冈": 397,
      "冉": 398,
      "册": 399,
      "再": 400,
      "冒": 401,
      "冕": 402,
      "冗": 403,
      "写": 404,
      "军": 405,
      "农": 406,
      "冠": 407,
      "冤": 408,
      "冥": 409,
      "冬": 410,
      "冰": 411,
      "冲": 412,
      "决": 413,
      "况": 414,
      "冶": 415,
      "冷": 416,
      "冻": 417,
      "净": 418,
      "凄": 419,
      "准": 420,
      "凉": 421,
      "凋": 422,
      "凌": 423,
      "减": 424,
      "凑": 425,
      "凝": 426,
      "几": 427,
      "凡": 428,
      "凤": 429,
      "凭": 430,
      "凯": 431,
      "凰": 432,
      "凱": 433,
      "凳": 434,
      "凶": 435,
      "凸": 436,
      "凹": 437,
      "出": 438,
      "击": 439,
      "函": 440,
      "凿": 441,
      "刀": 442,
      "分": 443,
      "切": 444,
      "刊": 445,
      "刍": 446,
      "刑": 447,
      "划": 448,
      "列": 449,
      "刘": 450,
      "则": 451,
      "刚": 452,
      "创": 453,
      "初": 454,
      "删": 455,
      "判": 456,
      "別": 457,
      "刨": 458,
      "利": 459,
      "别": 460,
      "刮": 461,
      "到": 462,
      "制": 463,
      "刷": 464,
      "券": 465,
      "刹": 466,
      "刺": 467,
      "刻": 468,
      "刼": 469,
      "刽": 470,
      "剁": 471,
      "剂": 472,
      "剃": 473,
      "削": 474,
      "前": 475,
      "剑": 476,
      "剔": 477,
      "剖": 478,
      "剥": 479,
      "剧": 480,
      "剩": 481,
      "剪": 482,
      "副": 483,
      "割": 484,
      "創": 485,
      "劃": 486,
      "劇": 487,
      "劈": 488,
      "劍": 489,
      "力": 490,
      "劝": 491,
      "办": 492,
      "功": 493,
      "加": 494,
      "务": 495,
      "劣": 496,
      "动": 497,
      "助": 498,
      "努": 499,
      "劫": 500,
      "励": 501,
      "劲": 502,
      "劳": 503,
      "劾": 504,
      "势": 505,
      "勃": 506,
      "勇": 507,
      "勉": 508,
      "勋": 509,
      "勒": 510,
      "動": 511,
      "勘": 512,
      "務": 513,
      "勞": 514,
      "募": 515,
      "勤": 516,
      "勺": 517,
      "勾": 518,
      "勿": 519,
      "匀": 520,
      "包": 521,
      "匆": 522,
      "匈": 523,
      "匕": 524,
      "化": 525,
      "北": 526,
      "匙": 527,
      "匠": 528,
      "匪": 529,
      "匮": 530,
      "匹": 531,
      "区": 532,
      "医": 533,
      "匾": 534,
      "匿": 535,
      "區": 536,
      "十": 537,
      "千": 538,
      "升": 539,
      "午": 540,
      "卉": 541,
      "半": 542,
      "华": 543,
      "协": 544,
      "卑": 545,
      "卒": 546,
      "卓": 547,
      "協": 548,
      "单": 549,
      "卖": 550,
      "南": 551,
      "博": 552,
      "卜": 553,
      "占": 554,
      "卡": 555,
      "卢": 556,
      "卦": 557,
      "卧": 558,
      "卫": 559,
      "印": 560,
      "危": 561,
      "即": 562,
      "却": 563,
      "卵": 564,
      "卷": 565,
      "卸": 566,
      "卿": 567,
      "厂": 568,
      "厄": 569,
      "厅": 570,
      "历": 571,
      "厉": 572,
      "压": 573,
      "厌": 574,
      "厕": 575,
      "厘": 576,
      "厚": 577,
      "原": 578,
      "厢": 579,
      "厥": 580,
      "厦": 581,
      "厨": 582,
      "去": 583,
      "县": 584,
      "参": 585,
      "參": 586,
      "又": 587,
      "叉": 588,
      "及": 589,
      "友": 590,
      "双": 591,
      "反": 592,
      "发": 593,
      "叔": 594,
      "取": 595,
      "受": 596,
      "变": 597,
      "叙": 598,
      "叛": 599,
      "叠": 600,
      "口": 601,
      "古": 602,
      "句": 603,
      "另": 604,
      "叨": 605,
      "叩": 606,
      "只": 607,
      "叫": 608,
      "召": 609,
      "叭": 610,
      "可": 611,
      "台": 612,
      "史": 613,
      "右": 614,
      "叶": 615,
      "号": 616,
      "司": 617,
      "叹": 618,
      "叻": 619,
      "叽": 620,
      "吁": 621,
      "吃": 622,
      "各": 623,
      "合": 624,
      "吉": 625,
      "吊": 626,
      "同": 627,
      "名": 628,
      "后": 629,
      "吐": 630,
      "向": 631,
      "吓": 632,
      "吕": 633,
      "吗": 634,
      "君": 635,
      "吝": 636,
      "吞": 637,
      "吟": 638,
      "吠": 639,
      "吡": 640,
      "否": 641,
      "吧": 642,
      "吨": 643,
      "吩": 644,
      "含": 645,
      "听": 646,
      "吭": 647,
      "启": 648,
      "吴": 649,
      "吵": 650,
      "吸": 651,
      "吹": 652,
      "吻": 653,
      "吼": 654,
      "呀": 655,
      "呂": 656,
      "呃": 657,
      "呆": 658,
      "呈": 659,
      "告": 660,
      "呎": 661,
      "呕": 662,
      "员": 663,
      "呜": 664,
      "呢": 665,
      "周": 666,
      "味": 667,
      "呵": 668,
      "呻": 669,
      "呼": 670,
      "命": 671,
      "咀": 672,
      "咄": 673,
      "咆": 674,
      "咋": 675,
      "和": 676,
      "咎": 677,
      "咐": 678,
      "咒": 679,
      "咕": 680,
      "咖": 681,
      "咙": 682,
      "咨": 683,
      "咩": 684,
      "咪": 685,
      "咬": 686,
      "咯": 687,
      "咱": 688,
      "咳": 689,
      "咸": 690,
      "咽": 691,
      "哀": 692,
      "品": 693,
      "哄": 694,
      "哇": 695,
      "哈": 696,
      "响": 697,
      "哎": 698,
      "哑": 699,
      "哞": 700,
      "哟": 701,
      "員": 702,
      "哥": 703,
      "哦": 704,
      "哨": 705,
      "哩": 706,
      "哪": 707,
      "哭": 708,
      "哮": 709,
      "哲": 710,
      "哺": 711,
      "哼": 712,
      "唁": 713,
      "唆": 714,
      "唇": 715,
      "唉": 716,
      "唐": 717,
      "唑": 718,
      "唠": 719,
      "唤": 720,
      "售": 721,
      "唯": 722,
      "唱": 723,
      "唾": 724,
      "啃": 725,
      "啄": 726,
      "商": 727,
      "啊": 728,
      "問": 729,
      "啖": 730,
      "啜": 731,
      "啡": 732,
      "啤": 733,
      "啥": 734,
      "啦": 735,
      "啬": 736,
      "啮": 737,
      "啶": 738,
      "啸": 739,
      "啻": 740,
      "啼": 741,
      "喀": 742,
      "喂": 743,
      "喃": 744,
      "善": 745,
      "喇": 746,
      "喉": 747,
      "喊": 748,
      "喋": 749,
      "喔": 750,
      "喘": 751,
      "喙": 752,
      "喜": 753,
      "喝": 754,
      "喧": 755,
      "喬": 756,
      "單": 757,
      "喷": 758,
      "喻": 759,
      "喽": 760,
      "嗅": 761,
      "嗐": 762,
      "嗒": 763,
      "嗓": 764,
      "嗖": 765,
      "嗣": 766,
      "嗨": 767,
      "嗯": 768,
      "嗽": 769,
      "嘉": 770,
      "嘎": 771,
      "嘘": 772,
      "嘛": 773,
      "嘟": 774,
      "嘯": 775,
      "嘱": 776,
      "嘲": 777,
      "嘴": 778,
      "嘶": 779,
      "嘻": 780,
      "嘿": 781,
      "噗": 782,
      "噢": 783,
      "噤": 784,
      "器": 785,
      "噩": 786,
      "噪": 787,
      "噬": 788,
      "噱": 789,
      "噶": 790,
      "噻": 791,
      "嚏": 792,
      "嚣": 793,
      "嚷": 794,
      "嚼": 795,
      "囊": 796,
      "囔": 797,
      "囚": 798,
      "四": 799,
      "回": 800,
      "因": 801,
      "团": 802,
      "囤": 803,
      "囧": 804,
      "园": 805,
      "困": 806,
      "囱": 807,
      "围": 808,
      "固": 809,
      "国": 810,
      "图": 811,
      "圃": 812,
      "圆": 813,
      "圈": 814,
      "國": 815,
      "園": 816,
      "圓": 817,
      "圖": 818,
      "團": 819,
      "土": 820,
      "圣": 821,
      "在": 822,
      "圭": 823,
      "地": 824,
      "圳": 825,
      "场": 826,
      "圾": 827,
      "址": 828,
      "坂": 829,
      "均": 830,
      "坊": 831,
      "坎": 832,
      "坏": 833,
      "坐": 834,
      "坑": 835,
      "块": 836,
      "坚": 837,
      "坛": 838,
      "坝": 839,
      "坞": 840,
      "坟": 841,
      "坠": 842,
      "坡": 843,
      "坤": 844,
      "坦": 845,
      "坪": 846,
      "坯": 847,
      "坳": 848,
      "垂": 849,
      "垃": 850,
      "垄": 851,
      "型": 852,
      "垒": 853,
      "垛": 854,
      "垠": 855,
      "垢": 856,
      "垣": 857,
      "垦": 858,
      "垩": 859,
      "垫": 860,
      "垮": 861,
      "埂": 862,
      "埃": 863,
      "埋": 864,
      "城": 865,
      "埔": 866,
      "域": 867,
      "執": 868,
      "培": 869,
      "基": 870,
      "堂": 871,
      "堆": 872,
      "堑": 873,
      "堕": 874,
      "堡": 875,
      "堤": 876,
      "堪": 877,
      "堰": 878,
      "報": 879,
      "場": 880,
      "堵": 881,
      "塊": 882,
      "塌": 883,
      "塑": 884,
      "塔": 885,
      "塘": 886,
      "塞": 887,
      "填": 888,
      "境": 889,
      "墅": 890,
      "墓": 891,
      "墙": 892,
      "增": 893,
      "墟": 894,
      "墨": 895,
      "墩": 896,
      "壁": 897,
      "壕": 898,
      "壤": 899,
      "士": 900,
      "壮": 901,
      "声": 902,
      "壳": 903,
      "壶": 904,
      "处": 905,
      "备": 906,
      "复": 907,
      "夏": 908,
      "夕": 909,
      "外": 910,
      "多": 911,
      "夜": 912,
      "够": 913,
      "夢": 914,
      "夥": 915,
      "大": 916,
      "天": 917,
      "太": 918,
      "夫": 919,
      "夭": 920,
      "央": 921,
      "夯": 922,
      "失": 923,
      "头": 924,
      "夷": 925,
      "夸": 926,
      "夹": 927,
      "夺": 928,
      "奄": 929,
      "奇": 930,
      "奈": 931,
      "奉": 932,
      "奋": 933,
      "奎": 934,
      "奏": 935,
      "契": 936,
      "奔": 937,
      "奕": 938,
      "奖": 939,
      "套": 940,
      "奠": 941,
      "奢": 942,
      "奥": 943,
      "奧": 944,
      "女": 945,
      "奴": 946,
      "奶": 947,
      "奸": 948,
      "她": 949,
      "好": 950,
      "妁": 951,
      "如": 952,
      "妃": 953,
      "妄": 954,
      "妆": 955,
      "妇": 956,
      "妈": 957,
      "妊": 958,
      "妒": 959,
      "妓": 960,
      "妖": 961,
      "妙": 962,
      "妞": 963,
      "妥": 964,
      "妨": 965,
      "妮": 966,
      "妹": 967,
      "妻": 968,
      "妾": 969,
      "姆": 970,
      "姊": 971,
      "始": 972,
      "姐": 973,
      "姑": 974,
      "姓": 975,
      "委": 976,
      "姚": 977,
      "姜": 978,
      "姥": 979,
      "姦": 980,
      "姨": 981,
      "姬": 982,
      "姻": 983,
      "姿": 984,
      "威": 985,
      "娃": 986,
      "娅": 987,
      "娇": 988,
      "娘": 989,
      "娜": 990,
      "娟": 991,
      "娠": 992,
      "娥": 993,
      "娩": 994,
      "娱": 995,
      "娲": 996,
      "娶": 997,
      "娼": 998,
      "婆": 999,
      "婉": 1000,
      "婊": 1001,
      "婚": 1002,
      "婪": 1003,
      "婴": 1004,
      "媒": 1005,
      "媲": 1006,
      "媽": 1007,
      "嫁": 1008,
      "嫉": 1009,
      "嫌": 1010,
      "嫦": 1011,
      "嫩": 1012,
      "嬉": 1013,
      "嬌": 1014,
      "孀": 1015,
      "子": 1016,
      "孔": 1017,
      "孕": 1018,
      "字": 1019,
      "存": 1020,
      "孙": 1021,
      "孚": 1022,
      "孜": 1023,
      "孝": 1024,
      "孟": 1025,
      "孢": 1026,
      "季": 1027,
      "孤": 1028,
      "学": 1029,
      "孩": 1030,
      "孪": 1031,
      "孫": 1032,
      "孵": 1033,
      "學": 1034,
      "孽": 1035,
      "宁": 1036,
      "它": 1037,
      "宅": 1038,
      "宇": 1039,
      "守": 1040,
      "安": 1041,
      "完": 1042,
      "宏": 1043,
      "宕": 1044,
      "宗": 1045,
      "官": 1046,
      "宙": 1047,
      "定": 1048,
      "宛": 1049,
      "宜": 1050,
      "宝": 1051,
      "实": 1052,
      "宠": 1053,
      "审": 1054,
      "客": 1055,
      "宣": 1056,
      "室": 1057,
      "宦": 1058,
      "宪": 1059,
      "宫": 1060,
      "宰": 1061,
      "害": 1062,
      "宴": 1063,
      "宵": 1064,
      "家": 1065,
      "容": 1066,
      "宽": 1067,
      "宾": 1068,
      "宿": 1069,
      "寂": 1070,
      "寄": 1071,
      "寅": 1072,
      "密": 1073,
      "寇": 1074,
      "富": 1075,
      "寒": 1076,
      "寓": 1077,
      "寝": 1078,
      "寞": 1079,
      "察": 1080,
      "寡": 1081,
      "實": 1082,
      "寧": 1083,
      "寨": 1084,
      "寶": 1085,
      "寸": 1086,
      "对": 1087,
      "寺": 1088,
      "寻": 1089,
      "导": 1090,
      "寿": 1091,
      "封": 1092,
      "射": 1093,
      "将": 1094,
      "將": 1095,
      "尉": 1096,
      "尊": 1097,
      "導": 1098,
      "小": 1099,
      "少": 1100,
      "尔": 1101,
      "尕": 1102,
      "尖": 1103,
      "尘": 1104,
      "尚": 1105,
      "尝": 1106,
      "尤": 1107,
      "尧": 1108,
      "尬": 1109,
      "就": 1110,
      "尴": 1111,
      "尸": 1112,
      "尺": 1113,
      "尼": 1114,
      "尽": 1115,
      "尾": 1116,
      "尿": 1117,
      "局": 1118,
      "屁": 1119,
      "层": 1120,
      "居": 1121,
      "屆": 1122,
      "屈": 1123,
      "屉": 1124,
      "届": 1125,
      "屋": 1126,
      "屏": 1127,
      "屑": 1128,
      "展": 1129,
      "属": 1130,
      "屠": 1131,
      "屡": 1132,
      "履": 1133,
      "屬": 1134,
      "屯": 1135,
      "山": 1136,
      "屹": 1137,
      "屿": 1138,
      "岁": 1139,
      "岂": 1140,
      "岌": 1141,
      "岔": 1142,
      "岖": 1143,
      "岗": 1144,
      "岛": 1145,
      "岡": 1146,
      "岩": 1147,
      "岭": 1148,
      "岳": 1149,
      "岸": 1150,
      "峙": 1151,
      "峡": 1152,
      "峦": 1153,
      "峭": 1154,
      "峰": 1155,
      "島": 1156,
      "峻": 1157,
      "峽": 1158,
      "崁": 1159,
      "崇": 1160,
      "崎": 1161,
      "崔": 1162,
      "崖": 1163,
      "崛": 1164,
      "崩": 1165,
      "崭": 1166,
      "崽": 1167,
      "嵇": 1168,
      "嵊": 1169,
      "嵌": 1170,
      "嶺": 1171,
      "巅": 1172,
      "川": 1173,
      "州": 1174,
      "巡": 1175,
      "巢": 1176,
      "工": 1177,
      "左": 1178,
      "巧": 1179,
      "巨": 1180,
      "巩": 1181,
      "巫": 1182,
      "差": 1183,
      "己": 1184,
      "已": 1185,
      "巴": 1186,
      "巷": 1187,
      "巽": 1188,
      "巾": 1189,
      "巿": 1190,
      "币": 1191,
      "市": 1192,
      "布": 1193,
      "帅": 1194,
      "帆": 1195,
      "师": 1196,
      "希": 1197,
      "帐": 1198,
      "帕": 1199,
      "帖": 1200,
      "帘": 1201,
      "帚": 1202,
      "帜": 1203,
      "帝": 1204,
      "帥": 1205,
      "带": 1206,
      "師": 1207,
      "席": 1208,
      "帮": 1209,
      "帶": 1210,
      "常": 1211,
      "帼": 1212,
      "帽": 1213,
      "幅": 1214,
      "幔": 1215,
      "幕": 1216,
      "幢": 1217,
      "幣": 1218,
      "干": 1219,
      "平": 1220,
      "年": 1221,
      "并": 1222,
      "幸": 1223,
      "幻": 1224,
      "幼": 1225,
      "幽": 1226,
      "幾": 1227,
      "广": 1228,
      "庄": 1229,
      "庆": 1230,
      "庇": 1231,
      "床": 1232,
      "序": 1233,
      "库": 1234,
      "应": 1235,
      "底": 1236,
      "店": 1237,
      "庙": 1238,
      "庚": 1239,
      "府": 1240,
      "庞": 1241,
      "废": 1242,
      "度": 1243,
      "座": 1244,
      "庫": 1245,
      "庭": 1246,
      "庶": 1247,
      "康": 1248,
      "庸": 1249,
      "廉": 1250,
      "廊": 1251,
      "廓": 1252,
      "廖": 1253,
      "廠": 1254,
      "廣": 1255,
      "廪": 1256,
      "廳": 1257,
      "延": 1258,
      "廷": 1259,
      "建": 1260,
      "开": 1261,
      "异": 1262,
      "弃": 1263,
      "弄": 1264,
      "弈": 1265,
      "弊": 1266,
      "式": 1267,
      "弓": 1268,
      "引": 1269,
      "弗": 1270,
      "弘": 1271,
      "弛": 1272,
      "弟": 1273,
      "张": 1274,
      "弥": 1275,
      "弦": 1276,
      "弧": 1277,
      "弩": 1278,
      "弯": 1279,
      "弱": 1280,
      "張": 1281,
      "強": 1282,
      "弹": 1283,
      "强": 1284,
      "彀": 1285,
      "归": 1286,
      "当": 1287,
      "录": 1288,
      "彝": 1289,
      "形": 1290,
      "彦": 1291,
      "彩": 1292,
      "彬": 1293,
      "彭": 1294,
      "彰": 1295,
      "影": 1296,
      "彷": 1297,
      "役": 1298,
      "彻": 1299,
      "彼": 1300,
      "往": 1301,
      "征": 1302,
      "径": 1303,
      "待": 1304,
      "徇": 1305,
      "很": 1306,
      "徊": 1307,
      "律": 1308,
      "後": 1309,
      "徐": 1310,
      "徒": 1311,
      "得": 1312,
      "徘": 1313,
      "徙": 1314,
      "御": 1315,
      "循": 1316,
      "微": 1317,
      "徵": 1318,
      "德": 1319,
      "徽": 1320,
      "心": 1321,
      "必": 1322,
      "忆": 1323,
      "忌": 1324,
      "忍": 1325,
      "忏": 1326,
      "忖": 1327,
      "志": 1328,
      "忘": 1329,
      "忙": 1330,
      "忠": 1331,
      "忡": 1332,
      "忧": 1333,
      "快": 1334,
      "忱": 1335,
      "念": 1336,
      "忽": 1337,
      "忿": 1338,
      "怀": 1339,
      "态": 1340,
      "怂": 1341,
      "怎": 1342,
      "怒": 1343,
      "怕": 1344,
      "怖": 1345,
      "怜": 1346,
      "思": 1347,
      "怠": 1348,
      "怡": 1349,
      "急": 1350,
      "性": 1351,
      "怨": 1352,
      "怪": 1353,
      "怯": 1354,
      "总": 1355,
      "恋": 1356,
      "恍": 1357,
      "恐": 1358,
      "恒": 1359,
      "恕": 1360,
      "恢": 1361,
      "恣": 1362,
      "恤": 1363,
      "恨": 1364,
      "恩": 1365,
      "恫": 1366,
      "恬": 1367,
      "恭": 1368,
      "息": 1369,
      "恰": 1370,
      "恳": 1371,
      "恶": 1372,
      "恺": 1373,
      "恼": 1374,
      "恿": 1375,
      "悄": 1376,
      "悉": 1377,
      "悍": 1378,
      "悔": 1379,
      "悖": 1380,
      "悟": 1381,
      "悠": 1382,
      "患": 1383,
      "悦": 1384,
      "您": 1385,
      "悬": 1386,
      "悯": 1387,
      "悲": 1388,
      "悴": 1389,
      "悼": 1390,
      "情": 1391,
      "惊": 1392,
      "惑": 1393,
      "惕": 1394,
      "惚": 1395,
      "惜": 1396,
      "惟": 1397,
      "惠": 1398,
      "惧": 1399,
      "惨": 1400,
      "惩": 1401,
      "惫": 1402,
      "惬": 1403,
      "惭": 1404,
      "惯": 1405,
      "惰": 1406,
      "想": 1407,
      "惴": 1408,
      "惶": 1409,
      "惹": 1410,
      "愁": 1411,
      "愈": 1412,
      "愉": 1413,
      "意": 1414,
      "愚": 1415,
      "感": 1416,
      "愤": 1417,
      "愧": 1418,
      "愿": 1419,
      "慈": 1420,
      "慌": 1421,
      "慎": 1422,
      "慑": 1423,
      "慕": 1424,
      "慢": 1425,
      "慧": 1426,
      "慨": 1427,
      "慰": 1428,
      "慷": 1429,
      "憎": 1430,
      "憔": 1431,
      "憧": 1432,
      "憬": 1433,
      "憲": 1434,
      "憾": 1435,
      "懂": 1436,
      "懈": 1437,
      "懊": 1438,
      "懒": 1439,
      "懦": 1440,
      "戈": 1441,
      "戊": 1442,
      "戏": 1443,
      "成": 1444,
      "我": 1445,
      "戒": 1446,
      "或": 1447,
      "战": 1448,
      "戚": 1449,
      "戟": 1450,
      "截": 1451,
      "戮": 1452,
      "戰": 1453,
      "戲": 1454,
      "戳": 1455,
      "戴": 1456,
      "户": 1457,
      "戾": 1458,
      "房": 1459,
      "所": 1460,
      "扁": 1461,
      "扇": 1462,
      "扉": 1463,
      "手": 1464,
      "才": 1465,
      "扎": 1466,
      "扑": 1467,
      "扒": 1468,
      "打": 1469,
      "扔": 1470,
      "托": 1471,
      "扛": 1472,
      "扣": 1473,
      "执": 1474,
      "扩": 1475,
      "扫": 1476,
      "扬": 1477,
      "扭": 1478,
      "扮": 1479,
      "扯": 1480,
      "扰": 1481,
      "扳": 1482,
      "扶": 1483,
      "批": 1484,
      "扼": 1485,
      "找": 1486,
      "承": 1487,
      "技": 1488,
      "抄": 1489,
      "抉": 1490,
      "把": 1491,
      "抑": 1492,
      "抒": 1493,
      "抓": 1494,
      "投": 1495,
      "抖": 1496,
      "抗": 1497,
      "折": 1498,
      "抚": 1499,
      "抛": 1500,
      "抡": 1501,
      "抢": 1502,
      "护": 1503,
      "报": 1504,
      "抨": 1505,
      "披": 1506,
      "抬": 1507,
      "抱": 1508,
      "抵": 1509,
      "抹": 1510,
      "押": 1511,
      "抽": 1512,
      "拄": 1513,
      "担": 1514,
      "拆": 1515,
      "拇": 1516,
      "拉": 1517,
      "拌": 1518,
      "拍": 1519,
      "拎": 1520,
      "拐": 1521,
      "拒": 1522,
      "拓": 1523,
      "拔": 1524,
      "拖": 1525,
      "拘": 1526,
      "拙": 1527,
      "招": 1528,
      "拜": 1529,
      "拟": 1530,
      "拢": 1531,
      "拣": 1532,
      "拥": 1533,
      "拦": 1534,
      "拨": 1535,
      "择": 1536,
      "括": 1537,
      "拮": 1538,
      "拯": 1539,
      "拱": 1540,
      "拳": 1541,
      "拷": 1542,
      "拼": 1543,
      "拾": 1544,
      "拿": 1545,
      "持": 1546,
      "挂": 1547,
      "指": 1548,
      "按": 1549,
      "挑": 1550,
      "挖": 1551,
      "挚": 1552,
      "挝": 1553,
      "挠": 1554,
      "挡": 1555,
      "挣": 1556,
      "挤": 1557,
      "挥": 1558,
      "挨": 1559,
      "挪": 1560,
      "挫": 1561,
      "振": 1562,
      "挺": 1563,
      "挽": 1564,
      "捆": 1565,
      "捉": 1566,
      "捌": 1567,
      "捍": 1568,
      "捏": 1569,
      "捐": 1570,
      "捕": 1571,
      "捞": 1572,
      "损": 1573,
      "捡": 1574,
      "换": 1575,
      "捣": 1576,
      "捧": 1577,
      "捩": 1578,
      "据": 1579,
      "捶": 1580,
      "捷": 1581,
      "掀": 1582,
      "授": 1583,
      "掉": 1584,
      "掌": 1585,
      "掏": 1586,
      "掐": 1587,
      "排": 1588,
      "掘": 1589,
      "掠": 1590,
      "採": 1591,
      "探": 1592,
      "掣": 1593,
      "接": 1594,
      "控": 1595,
      "推": 1596,
      "掩": 1597,
      "措": 1598,
      "掰": 1599,
      "掳": 1600,
      "掷": 1601,
      "掺": 1602,
      "揍": 1603,
      "描": 1604,
      "提": 1605,
      "插": 1606,
      "揚": 1607,
      "握": 1608,
      "揪": 1609,
      "揭": 1610,
      "援": 1611,
      "揽": 1612,
      "搀": 1613,
      "搁": 1614,
      "搂": 1615,
      "搅": 1616,
      "搏": 1617,
      "搐": 1618,
      "搖": 1619,
      "搜": 1620,
      "搞": 1621,
      "搪": 1622,
      "搬": 1623,
      "搭": 1624,
      "携": 1625,
      "摄": 1626,
      "摆": 1627,
      "摇": 1628,
      "摈": 1629,
      "摊": 1630,
      "摒": 1631,
      "摔": 1632,
      "摘": 1633,
      "摧": 1634,
      "摩": 1635,
      "摸": 1636,
      "摹": 1637,
      "摺": 1638,
      "撇": 1639,
      "撑": 1640,
      "撒": 1641,
      "撕": 1642,
      "撞": 1643,
      "撤": 1644,
      "撬": 1645,
      "播": 1646,
      "撮": 1647,
      "撰": 1648,
      "撵": 1649,
      "撼": 1650,
      "擅": 1651,
      "擊": 1652,
      "操": 1653,
      "擎": 1654,
      "擦": 1655,
      "攀": 1656,
      "攒": 1657,
      "攝": 1658,
      "支": 1659,
      "收": 1660,
      "攸": 1661,
      "改": 1662,
      "攻": 1663,
      "放": 1664,
      "政": 1665,
      "故": 1666,
      "效": 1667,
      "敌": 1668,
      "敏": 1669,
      "救": 1670,
      "教": 1671,
      "敛": 1672,
      "敝": 1673,
      "敞": 1674,
      "敢": 1675,
      "散": 1676,
      "敦": 1677,
      "敬": 1678,
      "数": 1679,
      "敲": 1680,
      "整": 1681,
      "敷": 1682,
      "數": 1683,
      "文": 1684,
      "斋": 1685,
      "斐": 1686,
      "斑": 1687,
      "斓": 1688,
      "斗": 1689,
      "料": 1690,
      "斜": 1691,
      "斟": 1692,
      "斡": 1693,
      "斤": 1694,
      "斥": 1695,
      "斧": 1696,
      "斩": 1697,
      "断": 1698,
      "斯": 1699,
      "新": 1700,
      "方": 1701,
      "於": 1702,
      "施": 1703,
      "旁": 1704,
      "旅": 1705,
      "旋": 1706,
      "族": 1707,
      "旗": 1708,
      "无": 1709,
      "既": 1710,
      "日": 1711,
      "旦": 1712,
      "旧": 1713,
      "旨": 1714,
      "早": 1715,
      "旬": 1716,
      "旭": 1717,
      "旱": 1718,
      "时": 1719,
      "旷": 1720,
      "旺": 1721,
      "昂": 1722,
      "昆": 1723,
      "昊": 1724,
      "昌": 1725,
      "明": 1726,
      "昏": 1727,
      "易": 1728,
      "昔": 1729,
      "昙": 1730,
      "星": 1731,
      "映": 1732,
      "春": 1733,
      "昧": 1734,
      "昨": 1735,
      "昭": 1736,
      "是": 1737,
      "显": 1738,
      "時": 1739,
      "晃": 1740,
      "晋": 1741,
      "晒": 1742,
      "晓": 1743,
      "晕": 1744,
      "晚": 1745,
      "晞": 1746,
      "晤": 1747,
      "晦": 1748,
      "晨": 1749,
      "普": 1750,
      "景": 1751,
      "晰": 1752,
      "晴": 1753,
      "晶": 1754,
      "智": 1755,
      "暂": 1756,
      "暑": 1757,
      "暖": 1758,
      "暗": 1759,
      "暨": 1760,
      "暮": 1761,
      "暴": 1762,
      "曙": 1763,
      "曝": 1764,
      "曩": 1765,
      "曰": 1766,
      "曲": 1767,
      "曳": 1768,
      "更": 1769,
      "書": 1770,
      "曹": 1771,
      "曼": 1772,
      "曾": 1773,
      "替": 1774,
      "最": 1775,
      "會": 1776,
      "月": 1777,
      "有": 1778,
      "朋": 1779,
      "服": 1780,
      "朔": 1781,
      "朗": 1782,
      "望": 1783,
      "朝": 1784,
      "期": 1785,
      "朦": 1786,
      "木": 1787,
      "未": 1788,
      "末": 1789,
      "本": 1790,
      "札": 1791,
      "术": 1792,
      "朱": 1793,
      "朴": 1794,
      "朵": 1795,
      "机": 1796,
      "朽": 1797,
      "杀": 1798,
      "杂": 1799,
      "权": 1800,
      "杆": 1801,
      "杉": 1802,
      "李": 1803,
      "杏": 1804,
      "材": 1805,
      "村": 1806,
      "杖": 1807,
      "杜": 1808,
      "杞": 1809,
      "束": 1810,
      "杠": 1811,
      "条": 1812,
      "来": 1813,
      "杨": 1814,
      "杯": 1815,
      "杰": 1816,
      "東": 1817,
      "杳": 1818,
      "松": 1819,
      "板": 1820,
      "极": 1821,
      "构": 1822,
      "析": 1823,
      "枕": 1824,
      "林": 1825,
      "枚": 1826,
      "果": 1827,
      "枝": 1828,
      "枢": 1829,
      "枣": 1830,
      "枪": 1831,
      "枫": 1832,
      "枯": 1833,
      "架": 1834,
      "枷": 1835,
      "枸": 1836,
      "柄": 1837,
      "柏": 1838,
      "某": 1839,
      "染": 1840,
      "柔": 1841,
      "柜": 1842,
      "柠": 1843,
      "查": 1844,
      "柬": 1845,
      "柯": 1846,
      "柱": 1847,
      "柳": 1848,
      "柴": 1849,
      "柿": 1850,
      "栅": 1851,
      "标": 1852,
      "栈": 1853,
      "栋": 1854,
      "栎": 1855,
      "栏": 1856,
      "树": 1857,
      "栓": 1858,
      "栖": 1859,
      "栗": 1860,
      "校": 1861,
      "株": 1862,
      "样": 1863,
      "核": 1864,
      "根": 1865,
      "格": 1866,
      "栽": 1867,
      "桁": 1868,
      "桂": 1869,
      "桃": 1870,
      "桅": 1871,
      "框": 1872,
      "案": 1873,
      "桌": 1874,
      "桐": 1875,
      "桑": 1876,
      "桠": 1877,
      "档": 1878,
      "桥": 1879,
      "桦": 1880,
      "桨": 1881,
      "桩": 1882,
      "桶": 1883,
      "梁": 1884,
      "梅": 1885,
      "梗": 1886,
      "條": 1887,
      "梢": 1888,
      "梦": 1889,
      "梧": 1890,
      "梨": 1891,
      "梭": 1892,
      "梯": 1893,
      "械": 1894,
      "梳": 1895,
      "梵": 1896,
      "梶": 1897,
      "检": 1898,
      "棉": 1899,
      "棋": 1900,
      "棍": 1901,
      "棒": 1902,
      "棕": 1903,
      "棘": 1904,
      "棚": 1905,
      "棣": 1906,
      "森": 1907,
      "棱": 1908,
      "棵": 1909,
      "棺": 1910,
      "椅": 1911,
      "植": 1912,
      "椎": 1913,
      "椒": 1914,
      "椭": 1915,
      "椰": 1916,
      "楔": 1917,
      "楚": 1918,
      "業": 1919,
      "極": 1920,
      "楷": 1921,
      "楼": 1922,
      "概": 1923,
      "榄": 1924,
      "榆": 1925,
      "榈": 1926,
      "榔": 1927,
      "榕": 1928,
      "榜": 1929,
      "榨": 1930,
      "榭": 1931,
      "榮": 1932,
      "榴": 1933,
      "榻": 1934,
      "槛": 1935,
      "槟": 1936,
      "槽": 1937,
      "樂": 1938,
      "標": 1939,
      "模": 1940,
      "樣": 1941,
      "樨": 1942,
      "横": 1943,
      "樱": 1944,
      "橄": 1945,
      "橋": 1946,
      "橙": 1947,
      "機": 1948,
      "橡": 1949,
      "橢": 1950,
      "橥": 1951,
      "橱": 1952,
      "橼": 1953,
      "檔": 1954,
      "檫": 1955,
      "檬": 1956,
      "櫻": 1957,
      "權": 1958,
      "欠": 1959,
      "次": 1960,
      "欢": 1961,
      "欣": 1962,
      "欧": 1963,
      "欲": 1964,
      "欺": 1965,
      "款": 1966,
      "歇": 1967,
      "歉": 1968,
      "歌": 1969,
      "歎": 1970,
      "歐": 1971,
      "止": 1972,
      "正": 1973,
      "此": 1974,
      "步": 1975,
      "武": 1976,
      "歧": 1977,
      "歪": 1978,
      "歷": 1979,
      "歹": 1980,
      "死": 1981,
      "歼": 1982,
      "殃": 1983,
      "殆": 1984,
      "殉": 1985,
      "殊": 1986,
      "残": 1987,
      "殒": 1988,
      "殓": 1989,
      "殖": 1990,
      "殘": 1991,
      "殚": 1992,
      "殡": 1993,
      "殴": 1994,
      "段": 1995,
      "殷": 1996,
      "殺": 1997,
      "殿": 1998,
      "毁": 1999,
      "毅": 2000,
      "毋": 2001,
      "母": 2002,
      "每": 2003,
      "毒": 2004,
      "比": 2005,
      "毕": 2006,
      "毗": 2007,
      "毙": 2008,
      "毛": 2009,
      "毡": 2010,
      "毫": 2011,
      "毯": 2012,
      "氏": 2013,
      "氐": 2014,
      "民": 2015,
      "氓": 2016,
      "气": 2017,
      "氛": 2018,
      "氟": 2019,
      "氢": 2020,
      "氣": 2021,
      "氦": 2022,
      "氧": 2023,
      "氨": 2024,
      "氮": 2025,
      "氯": 2026,
      "氰": 2027,
      "水": 2028,
      "永": 2029,
      "汀": 2030,
      "汁": 2031,
      "求": 2032,
      "汇": 2033,
      "汉": 2034,
      "汐": 2035,
      "汕": 2036,
      "汗": 2037,
      "汛": 2038,
      "汝": 2039,
      "汞": 2040,
      "江": 2041,
      "池": 2042,
      "污": 2043,
      "汤": 2044,
      "汩": 2045,
      "汪": 2046,
      "汰": 2047,
      "汲": 2048,
      "汶": 2049,
      "決": 2050,
      "汽": 2051,
      "沂": 2052,
      "沃": 2053,
      "沈": 2054,
      "沉": 2055,
      "沐": 2056,
      "沒": 2057,
      "沓": 2058,
      "沙": 2059,
      "沟": 2060,
      "没": 2061,
      "沥": 2062,
      "沦": 2063,
      "沪": 2064,
      "沫": 2065,
      "沮": 2066,
      "河": 2067,
      "沸": 2068,
      "油": 2069,
      "治": 2070,
      "沼": 2071,
      "沾": 2072,
      "沿": 2073,
      "泄": 2074,
      "泉": 2075,
      "泊": 2076,
      "泌": 2077,
      "法": 2078,
      "泛": 2079,
      "泞": 2080,
      "泡": 2081,
      "波": 2082,
      "泣": 2083,
      "泥": 2084,
      "注": 2085,
      "泪": 2086,
      "泮": 2087,
      "泰": 2088,
      "泳": 2089,
      "泵": 2090,
      "泻": 2091,
      "泼": 2092,
      "泽": 2093,
      "洁": 2094,
      "洄": 2095,
      "洋": 2096,
      "洒": 2097,
      "洗": 2098,
      "洛": 2099,
      "洞": 2100,
      "津": 2101,
      "洪": 2102,
      "洱": 2103,
      "洲": 2104,
      "活": 2105,
      "洼": 2106,
      "洽": 2107,
      "派": 2108,
      "流": 2109,
      "浃": 2110,
      "浅": 2111,
      "浆": 2112,
      "浇": 2113,
      "浊": 2114,
      "测": 2115,
      "济": 2116,
      "浏": 2117,
      "浑": 2118,
      "浓": 2119,
      "浙": 2120,
      "浚": 2121,
      "浦": 2122,
      "浩": 2123,
      "浪": 2124,
      "浮": 2125,
      "浴": 2126,
      "海": 2127,
      "浸": 2128,
      "涂": 2129,
      "涅": 2130,
      "消": 2131,
      "涉": 2132,
      "涌": 2133,
      "涎": 2134,
      "涓": 2135,
      "涕": 2136,
      "涛": 2137,
      "涡": 2138,
      "涤": 2139,
      "润": 2140,
      "涨": 2141,
      "涯": 2142,
      "液": 2143,
      "涵": 2144,
      "涸": 2145,
      "淀": 2146,
      "淆": 2147,
      "淇": 2148,
      "淋": 2149,
      "淌": 2150,
      "淘": 2151,
      "淡": 2152,
      "淤": 2153,
      "淦": 2154,
      "淫": 2155,
      "淮": 2156,
      "深": 2157,
      "混": 2158,
      "淹": 2159,
      "添": 2160,
      "清": 2161,
      "渊": 2162,
      "渎": 2163,
      "渐": 2164,
      "渔": 2165,
      "渗": 2166,
      "渚": 2167,
      "渝": 2168,
      "渠": 2169,
      "渡": 2170,
      "渣": 2171,
      "渥": 2172,
      "温": 2173,
      "港": 2174,
      "渲": 2175,
      "渴": 2176,
      "游": 2177,
      "渺": 2178,
      "湄": 2179,
      "湍": 2180,
      "湖": 2181,
      "湘": 2182,
      "湛": 2183,
      "湯": 2184,
      "湾": 2185,
      "湿": 2186,
      "溃": 2187,
      "溅": 2188,
      "溉": 2189,
      "源": 2190,
      "準": 2191,
      "溜": 2192,
      "溢": 2193,
      "溪": 2194,
      "溫": 2195,
      "溯": 2196,
      "溴": 2197,
      "溶": 2198,
      "溺": 2199,
      "滁": 2200,
      "滋": 2201,
      "滑": 2202,
      "滔": 2203,
      "滕": 2204,
      "滚": 2205,
      "滞": 2206,
      "满": 2207,
      "滤": 2208,
      "滥": 2209,
      "滨": 2210,
      "滩": 2211,
      "滴": 2212,
      "滾": 2213,
      "滿": 2214,
      "漂": 2215,
      "漆": 2216,
      "漏": 2217,
      "演": 2218,
      "漠": 2219,
      "漩": 2220,
      "漫": 2221,
      "潘": 2222,
      "潛": 2223,
      "潜": 2224,
      "潦": 2225,
      "潮": 2226,
      "澄": 2227,
      "澈": 2228,
      "澜": 2229,
      "澡": 2230,
      "澤": 2231,
      "澳": 2232,
      "激": 2233,
      "濒": 2234,
      "濟": 2235,
      "瀑": 2236,
      "瀚": 2237,
      "瀨": 2238,
      "灌": 2239,
      "灣": 2240,
      "火": 2241,
      "灭": 2242,
      "灯": 2243,
      "灰": 2244,
      "灵": 2245,
      "灶": 2246,
      "灼": 2247,
      "灾": 2248,
      "灿": 2249,
      "炀": 2250,
      "炉": 2251,
      "炊": 2252,
      "炎": 2253,
      "炒": 2254,
      "炔": 2255,
      "炙": 2256,
      "炫": 2257,
      "炬": 2258,
      "炭": 2259,
      "炮": 2260,
      "炸": 2261,
      "点": 2262,
      "為": 2263,
      "炼": 2264,
      "烁": 2265,
      "烂": 2266,
      "烃": 2267,
      "烈": 2268,
      "烊": 2269,
      "烏": 2270,
      "烘": 2271,
      "烙": 2272,
      "烛": 2273,
      "烟": 2274,
      "烤": 2275,
      "烦": 2276,
      "烧": 2277,
      "烩": 2278,
      "烫": 2279,
      "烬": 2280,
      "热": 2281,
      "烯": 2282,
      "烷": 2283,
      "烹": 2284,
      "焉": 2285,
      "焊": 2286,
      "焕": 2287,
      "焙": 2288,
      "焚": 2289,
      "無": 2290,
      "焦": 2291,
      "焰": 2292,
      "然": 2293,
      "煌": 2294,
      "煎": 2295,
      "煞": 2296,
      "煤": 2297,
      "照": 2298,
      "煮": 2299,
      "煽": 2300,
      "熄": 2301,
      "熊": 2302,
      "熏": 2303,
      "熔": 2304,
      "熙": 2305,
      "熟": 2306,
      "熨": 2307,
      "熬": 2308,
      "熱": 2309,
      "燃": 2310,
      "燈": 2311,
      "燕": 2312,
      "燥": 2313,
      "爆": 2314,
      "爪": 2315,
      "爬": 2316,
      "爱": 2317,
      "爲": 2318,
      "爵": 2319,
      "父": 2320,
      "爷": 2321,
      "爸": 2322,
      "爽": 2323,
      "爾": 2324,
      "片": 2325,
      "版": 2326,
      "牌": 2327,
      "牍": 2328,
      "牒": 2329,
      "牙": 2330,
      "牛": 2331,
      "牟": 2332,
      "牠": 2333,
      "牡": 2334,
      "牢": 2335,
      "牦": 2336,
      "牧": 2337,
      "物": 2338,
      "牯": 2339,
      "牲": 2340,
      "牵": 2341,
      "特": 2342,
      "牺": 2343,
      "牾": 2344,
      "犀": 2345,
      "犬": 2346,
      "犯": 2347,
      "状": 2348,
      "犹": 2349,
      "狂": 2350,
      "狄": 2351,
      "狎": 2352,
      "狐": 2353,
      "狗": 2354,
      "狞": 2355,
      "狠": 2356,
      "狩": 2357,
      "独": 2358,
      "狭": 2359,
      "狮": 2360,
      "狱": 2361,
      "狸": 2362,
      "狺": 2363,
      "狼": 2364,
      "猎": 2365,
      "猖": 2366,
      "猛": 2367,
      "猜": 2368,
      "猝": 2369,
      "猡": 2370,
      "猩": 2371,
      "猪": 2372,
      "猫": 2373,
      "猬": 2374,
      "献": 2375,
      "猴": 2376,
      "猶": 2377,
      "猿": 2378,
      "獅": 2379,
      "獎": 2380,
      "獗": 2381,
      "獨": 2382,
      "獵": 2383,
      "獺": 2384,
      "獾": 2385,
      "玄": 2386,
      "率": 2387,
      "玉": 2388,
      "王": 2389,
      "玛": 2390,
      "玩": 2391,
      "玫": 2392,
      "环": 2393,
      "现": 2394,
      "玷": 2395,
      "玻": 2396,
      "珀": 2397,
      "珊": 2398,
      "珍": 2399,
      "珐": 2400,
      "珠": 2401,
      "珥": 2402,
      "班": 2403,
      "現": 2404,
      "球": 2405,
      "琅": 2406,
      "理": 2407,
      "琊": 2408,
      "琌": 2409,
      "琏": 2410,
      "琐": 2411,
      "琪": 2412,
      "琳": 2413,
      "琴": 2414,
      "琼": 2415,
      "瑕": 2416,
      "瑙": 2417,
      "瑚": 2418,
      "瑜": 2419,
      "瑞": 2420,
      "瑟": 2421,
      "瑯": 2422,
      "瑰": 2423,
      "璃": 2424,
      "璋": 2425,
      "環": 2426,
      "璶": 2427,
      "瓜": 2428,
      "瓣": 2429,
      "瓦": 2430,
      "瓮": 2431,
      "瓶": 2432,
      "瓷": 2433,
      "甄": 2434,
      "甑": 2435,
      "甘": 2436,
      "甙": 2437,
      "甚": 2438,
      "甜": 2439,
      "生": 2440,
      "產": 2441,
      "用": 2442,
      "甩": 2443,
      "甫": 2444,
      "田": 2445,
      "由": 2446,
      "甲": 2447,
      "申": 2448,
      "电": 2449,
      "男": 2450,
      "甸": 2451,
      "町": 2452,
      "画": 2453,
      "畅": 2454,
      "界": 2455,
      "畏": 2456,
      "畑": 2457,
      "畔": 2458,
      "留": 2459,
      "畜": 2460,
      "略": 2461,
      "番": 2462,
      "畫": 2463,
      "異": 2464,
      "畴": 2465,
      "畸": 2466,
      "疆": 2467,
      "疏": 2468,
      "疑": 2469,
      "疗": 2470,
      "疚": 2471,
      "疝": 2472,
      "疟": 2473,
      "疡": 2474,
      "疤": 2475,
      "疫": 2476,
      "疭": 2477,
      "疮": 2478,
      "疯": 2479,
      "疱": 2480,
      "疲": 2481,
      "疵": 2482,
      "疹": 2483,
      "疼": 2484,
      "疾": 2485,
      "病": 2486,
      "症": 2487,
      "痊": 2488,
      "痕": 2489,
      "痘": 2490,
      "痛": 2491,
      "痣": 2492,
      "痪": 2493,
      "痫": 2494,
      "痰": 2495,
      "痴": 2496,
      "痹": 2497,
      "瘘": 2498,
      "瘟": 2499,
      "瘠": 2500,
      "瘤": 2501,
      "瘦": 2502,
      "瘪": 2503,
      "瘫": 2504,
      "瘰": 2505,
      "瘸": 2506,
      "瘾": 2507,
      "癌": 2508,
      "癖": 2509,
      "癣": 2510,
      "癫": 2511,
      "登": 2512,
      "發": 2513,
      "白": 2514,
      "百": 2515,
      "皂": 2516,
      "的": 2517,
      "皆": 2518,
      "皇": 2519,
      "皑": 2520,
      "皓": 2521,
      "皮": 2522,
      "皱": 2523,
      "皲": 2524,
      "皺": 2525,
      "皿": 2526,
      "盂": 2527,
      "盃": 2528,
      "盆": 2529,
      "盈": 2530,
      "益": 2531,
      "盎": 2532,
      "盏": 2533,
      "盐": 2534,
      "监": 2535,
      "盒": 2536,
      "盔": 2537,
      "盖": 2538,
      "盗": 2539,
      "盘": 2540,
      "盛": 2541,
      "盜": 2542,
      "盟": 2543,
      "監": 2544,
      "盧": 2545,
      "目": 2546,
      "盯": 2547,
      "盲": 2548,
      "直": 2549,
      "相": 2550,
      "盹": 2551,
      "盼": 2552,
      "盾": 2553,
      "省": 2554,
      "眈": 2555,
      "眉": 2556,
      "看": 2557,
      "眔": 2558,
      "真": 2559,
      "眠": 2560,
      "眩": 2561,
      "眶": 2562,
      "眷": 2563,
      "眼": 2564,
      "着": 2565,
      "睁": 2566,
      "睐": 2567,
      "睑": 2568,
      "睛": 2569,
      "睡": 2570,
      "督": 2571,
      "睦": 2572,
      "睫": 2573,
      "睬": 2574,
      "睹": 2575,
      "睾": 2576,
      "睿": 2577,
      "瞄": 2578,
      "瞅": 2579,
      "瞎": 2580,
      "瞒": 2581,
      "瞥": 2582,
      "瞧": 2583,
      "瞩": 2584,
      "瞪": 2585,
      "瞬": 2586,
      "瞰": 2587,
      "瞻": 2588,
      "瞿": 2589,
      "矗": 2590,
      "矛": 2591,
      "矢": 2592,
      "矣": 2593,
      "知": 2594,
      "矩": 2595,
      "矫": 2596,
      "短": 2597,
      "矮": 2598,
      "石": 2599,
      "矶": 2600,
      "矿": 2601,
      "码": 2602,
      "砂": 2603,
      "砌": 2604,
      "砍": 2605,
      "研": 2606,
      "砖": 2607,
      "砰": 2608,
      "破": 2609,
      "砸": 2610,
      "础": 2611,
      "硅": 2612,
      "硕": 2613,
      "硝": 2614,
      "硫": 2615,
      "硬": 2616,
      "确": 2617,
      "硼": 2618,
      "碌": 2619,
      "碍": 2620,
      "碎": 2621,
      "碑": 2622,
      "碗": 2623,
      "碘": 2624,
      "碟": 2625,
      "碧": 2626,
      "碰": 2627,
      "碱": 2628,
      "碳": 2629,
      "碼": 2630,
      "碾": 2631,
      "磁": 2632,
      "磅": 2633,
      "磋": 2634,
      "磐": 2635,
      "磨": 2636,
      "磷": 2637,
      "磺": 2638,
      "礁": 2639,
      "示": 2640,
      "礼": 2641,
      "社": 2642,
      "祂": 2643,
      "祈": 2644,
      "祉": 2645,
      "祖": 2646,
      "祝": 2647,
      "神": 2648,
      "祥": 2649,
      "票": 2650,
      "祭": 2651,
      "祷": 2652,
      "祸": 2653,
      "禁": 2654,
      "禅": 2655,
      "福": 2656,
      "禧": 2657,
      "禮": 2658,
      "离": 2659,
      "禽": 2660,
      "禾": 2661,
      "秀": 2662,
      "私": 2663,
      "秃": 2664,
      "秆": 2665,
      "秉": 2666,
      "秋": 2667,
      "种": 2668,
      "科": 2669,
      "秒": 2670,
      "秘": 2671,
      "租": 2672,
      "秤": 2673,
      "秦": 2674,
      "秩": 2675,
      "积": 2676,
      "称": 2677,
      "移": 2678,
      "秽": 2679,
      "稀": 2680,
      "程": 2681,
      "稍": 2682,
      "税": 2683,
      "稚": 2684,
      "稞": 2685,
      "稠": 2686,
      "稣": 2687,
      "稳": 2688,
      "稻": 2689,
      "稼": 2690,
      "稽": 2691,
      "稿": 2692,
      "穆": 2693,
      "穗": 2694,
      "穴": 2695,
      "究": 2696,
      "穷": 2697,
      "穹": 2698,
      "空": 2699,
      "穿": 2700,
      "突": 2701,
      "窃": 2702,
      "窄": 2703,
      "窍": 2704,
      "窑": 2705,
      "窒": 2706,
      "窖": 2707,
      "窗": 2708,
      "窘": 2709,
      "窜": 2710,
      "窝": 2711,
      "窟": 2712,
      "窥": 2713,
      "窦": 2714,
      "窮": 2715,
      "立": 2716,
      "竒": 2717,
      "竖": 2718,
      "站": 2719,
      "竞": 2720,
      "竟": 2721,
      "章": 2722,
      "竣": 2723,
      "童": 2724,
      "竭": 2725,
      "端": 2726,
      "競": 2727,
      "竹": 2728,
      "竿": 2729,
      "笆": 2730,
      "笋": 2731,
      "笏": 2732,
      "笑": 2733,
      "笔": 2734,
      "笛": 2735,
      "符": 2736,
      "笨": 2737,
      "第": 2738,
      "笼": 2739,
      "等": 2740,
      "筋": 2741,
      "筏": 2742,
      "筐": 2743,
      "筑": 2744,
      "筒": 2745,
      "答": 2746,
      "策": 2747,
      "筘": 2748,
      "筛": 2749,
      "筝": 2750,
      "筵": 2751,
      "筷": 2752,
      "筹": 2753,
      "签": 2754,
      "简": 2755,
      "箍": 2756,
      "算": 2757,
      "管": 2758,
      "箭": 2759,
      "箱": 2760,
      "箴": 2761,
      "篇": 2762,
      "築": 2763,
      "篡": 2764,
      "篪": 2765,
      "篮": 2766,
      "篱": 2767,
      "篷": 2768,
      "簌": 2769,
      "簧": 2770,
      "簸": 2771,
      "簿": 2772,
      "籃": 2773,
      "籍": 2774,
      "籠": 2775,
      "米": 2776,
      "类": 2777,
      "籽": 2778,
      "粉": 2779,
      "粒": 2780,
      "粗": 2781,
      "粘": 2782,
      "粟": 2783,
      "粤": 2784,
      "粥": 2785,
      "粪": 2786,
      "粮": 2787,
      "粱": 2788,
      "粹": 2789,
      "精": 2790,
      "糊": 2791,
      "糕": 2792,
      "糖": 2793,
      "糙": 2794,
      "糟": 2795,
      "系": 2796,
      "紀": 2797,
      "約": 2798,
      "紅": 2799,
      "紊": 2800,
      "紋": 2801,
      "納": 2802,
      "紐": 2803,
      "紙": 2804,
      "級": 2805,
      "素": 2806,
      "索": 2807,
      "紧": 2808,
      "紫": 2809,
      "累": 2810,
      "紹": 2811,
      "組": 2812,
      "結": 2813,
      "統": 2814,
      "綠": 2815,
      "維": 2816,
      "網": 2817,
      "線": 2818,
      "練": 2819,
      "縣": 2820,
      "總": 2821,
      "繁": 2822,
      "織": 2823,
      "纂": 2824,
      "纠": 2825,
      "红": 2826,
      "纤": 2827,
      "约": 2828,
      "级": 2829,
      "纨": 2830,
      "纪": 2831,
      "纫": 2832,
      "纬": 2833,
      "纯": 2834,
      "纱": 2835,
      "纲": 2836,
      "纳": 2837,
      "纵": 2838,
      "纷": 2839,
      "纸": 2840,
      "纹": 2841,
      "纺": 2842,
      "纽": 2843,
      "线": 2844,
      "练": 2845,
      "组": 2846,
      "绅": 2847,
      "细": 2848,
      "织": 2849,
      "终": 2850,
      "绍": 2851,
      "经": 2852,
      "绑": 2853,
      "绒": 2854,
      "结": 2855,
      "绔": 2856,
      "绕": 2857,
      "绘": 2858,
      "给": 2859,
      "络": 2860,
      "绝": 2861,
      "绞": 2862,
      "统": 2863,
      "绣": 2864,
      "绦": 2865,
      "继": 2866,
      "绩": 2867,
      "绪": 2868,
      "续": 2869,
      "绰": 2870,
      "绳": 2871,
      "维": 2872,
      "绵": 2873,
      "绷": 2874,
      "绸": 2875,
      "综": 2876,
      "绽": 2877,
      "绿": 2878,
      "缀": 2879,
      "缄": 2880,
      "缅": 2881,
      "缆": 2882,
      "缇": 2883,
      "缈": 2884,
      "缉": 2885,
      "缎": 2886,
      "缓": 2887,
      "缔": 2888,
      "缕": 2889,
      "编": 2890,
      "缘": 2891,
      "缚": 2892,
      "缝": 2893,
      "缠": 2894,
      "缥": 2895,
      "缩": 2896,
      "缪": 2897,
      "缭": 2898,
      "缮": 2899,
      "缴": 2900,
      "缸": 2901,
      "缺": 2902,
      "罂": 2903,
      "罄": 2904,
      "罐": 2905,
      "网": 2906,
      "罔": 2907,
      "罕": 2908,
      "罗": 2909,
      "罚": 2910,
      "罢": 2911,
      "罩": 2912,
      "罪": 2913,
      "置": 2914,
      "署": 2915,
      "罹": 2916,
      "羁": 2917,
      "羅": 2918,
      "羊": 2919,
      "美": 2920,
      "羚": 2921,
      "羞": 2922,
      "羟": 2923,
      "群": 2924,
      "義": 2925,
      "羯": 2926,
      "羰": 2927,
      "羽": 2928,
      "翁": 2929,
      "翅": 2930,
      "翔": 2931,
      "翘": 2932,
      "翠": 2933,
      "翡": 2934,
      "翩": 2935,
      "翰": 2936,
