{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "[": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "`": 39,
      "~": 40,
      "°": 41,
      "·": 42,
      "º": 43,
      "é": 44,
      "í": 45,
      "α": 46,
      "β": 47,
      "γ": 48,
      "Ϻ": 49,
      "ٱ": 50,
      "–": 51,
      "—": 52,
      "―": 53,
      "‘": 54,
      "’": 55,
      "“": 56,
      "”": 57,
      "•": 58,
      "…": 59,
      "‧": 60,
      "Ⅱ": 61,
      "ⅶ": 62,
      "∕": 63,
      "∙": 64,
      "√": 65,
      "∶": 66,
      "①": 67,
      "③": 68,
      "④": 69,
      "⑤": 70,
      "⑦": 71,
      "⑴": 72,
      "⑵": 73,
      "⑶": 74,
      "─": 75,
      "━": 76,
      "┘": 77,
      "┰": 78,
      "□": 79,
      "○": 80,
      "●": 81,
      "、": 82,
      "。": 83,
      "〇": 84,
      "〈": 85,
      "〉": 86,
      "《": 87,
      "》": 88,
      "「": 89,
      "」": 90,
      "『": 91,
      "』": 92,
      "【": 93,
      "】": 94,
      "〔": 95,
      "〕": 96,
      "ず": 97,
      "・": 98,
      "㈠": 99,
      "㈡": 100,
      "㈢": 101,
      "㈣": 102,
      "㈤": 103,
      "㈥": 104,
      "㈦": 105,
      "㈨": 106,
      "㈩": 107,
      "㎝": 108,
      "㖸": 109,
      "一": 110,
      "丁": 111,
      "七": 112,
      "万": 113,
      "丈": 114,
      "三": 115,
      "上": 116,
      "下": 117,
      "不": 118,
      "与": 119,
      "丐": 120,
      "丑": 121,
      "专": 122,
      "且": 123,
      "世": 124,
      "丘": 125,
      "丙": 126,
      "业": 127,
      "丛": 128,
      "东": 129,
      "丝": 130,
      "丢": 131,
      "两": 132,
      "严": 133,
      "丧": 134,
      "个": 135,
      "丫": 136,
      "中": 137,
      "丰": 138,
      "串": 139,
      "临": 140,
      "丸": 141,
      "丹": 142,
      "为": 143,
      "主": 144,
      "丽": 145,
      "举": 146,
      "乃": 147,
      "久": 148,
      "么": 149,
      "义": 150,
      "之": 151,
      "乌": 152,
      "乍": 153,
      "乎": 154,
      "乏": 155,
      "乐": 156,
      "乒": 157,
      "乓": 158,
      "乔": 159,
      "乖": 160,
      "乘": 161,
      "乙": 162,
      "九": 163,
      "乞": 164,
      "也": 165,
      "习": 166,
      "乡": 167,
      "书": 168,
      "乩": 169,
      "买": 170,
      "乱": 171,
      "乳": 172,
      "乾": 173,
      "亂": 174,
      "了": 175,
      "予": 176,
      "争": 177,
      "事": 178,
      "二": 179,
      "于": 180,
      "亏": 181,
      "云": 182,
      "互": 183,
      "五": 184,
      "井": 185,
      "亚": 186,
      "些": 187,
      "亞": 188,
      "亟": 189,
      "亡": 190,
      "亢": 191,
      "交": 192,
      "亥": 193,
      "亦": 194,
      "产": 195,
      "亨": 196,
      "亩": 197,
      "享": 198,
      "京": 199,
      "亭": 200,
      "亮": 201,
      "亲": 202,
      "亵": 203,
      "人": 204,
      "亿": 205,
      "什": 206,
      "仁": 207,
      "仅": 208,
      "仆": 209,
      "仇": 210,
      "今": 211,
      "介": 212,
      "仍": 213,
      "从": 214,
      "仑": 215,
      "仓": 216,
      "仔": 217,
      "仕": 218,
      "他": 219,
      "仗": 220,
      "付": 221,
      "仙": 222,
      "代": 223,
      "令": 224,
      "以": 225,
      "仪": 226,
      "们": 227,
      "仰": 228,
      "仲": 229,
      "件": 230,
      "价": 231,
      "任": 232,
      "份": 233,
      "仿": 234,
      "企": 235,
      "伊": 236,
      "伍": 237,
      "伎": 238,
      "伏": 239,
      "伐": 240,
      "休": 241,
      "众": 242,
      "优": 243,
      "伙": 244,
      "会": 245,
      "伞": 246,
      "伟": 247,
      "传": 248,
      "伤": 249,
      "伦": 250,
      "伪": 251,
      "伯": 252,
      "估": 253,
      "伴": 254,
      "伸": 255,
      "伺": 256,
      "似": 257,
      "伽": 258,
      "但": 259,
      "佈": 260,
      "位": 261,
      "低": 262,
      "住": 263,
      "佐": 264,
      "佑": 265,
      "体": 266,
      "佔": 267,
      "何": 268,
      "余": 269,
      "佛": 270,
      "作": 271,
      "你": 272,
      "佣": 273,
      "佩": 274,
      "佰": 275,
      "佳": 276,
      "佼": 277,
      "使": 278,
      "侃": 279,
      "侄": 280,
      "來": 281,
      "侈": 282,
      "例": 283,
      "侍": 284,
      "侏": 285,
      "供": 286,
      "依": 287,
      "侠": 288,
      "侣": 289,
      "侥": 290,
      "侦": 291,
      "侧": 292,
      "侨": 293,
      "侪": 294,
      "侬": 295,
      "侮": 296,
      "侯": 297,
      "侵": 298,
      "便": 299,
      "係": 300,
      "促": 301,
      "俄": 302,
      "俊": 303,
      "俑": 304,
      "俗": 305,
      "俘": 306,
      "俚": 307,
      "保": 308,
      "俞": 309,
      "俟": 310,
      "俠": 311,
      "信": 312,
      "俣": 313,
      "俨": 314,
      "俩": 315,
      "俭": 316,
      "修": 317,
      "俯": 318,
      "俱": 319,
      "俸": 320,
      "俺": 321,
      "俾": 322,
      "倍": 323,
      "們": 324,
      "倒": 325,
      "倘": 326,
      "候": 327,
      "倚": 328,
      "借": 329,
      "倡": 330,
      "倦": 331,
      "倩": 332,
      "倪": 333,
      "倫": 334,
      "债": 335,
      "值": 336,
      "倾": 337,
      "假": 338,
      "偏": 339,
      "偕": 340,
      "做": 341,
      "停": 342,
      "健": 343,
      "偶": 344,
      "偷": 345,
      "偿": 346,
      "傀": 347,
      "傅": 348,
      "傍": 349,
      "傑": 350,
      "備": 351,
      "储": 352,
      "催": 353,
      "傲": 354,
      "傳": 355,
      "傷": 356,
      "傻": 357,
      "傾": 358,
      "像": 359,
      "僚": 360,
      "僧": 361,
      "僭": 362,
      "僵": 363,
      "僻": 364,
      "儀": 365,
      "儂": 366,
      "儆": 367,
      "儒": 368,
      "儡": 369,
      "儿": 370,
      "允": 371,
      "元": 372,
      "兄": 373,
      "充": 374,
      "兆": 375,
      "先": 376,
      "光": 377,
      "克": 378,
      "免": 379,
      "兑": 380,
      "兔": 381,
      "党": 382,
      "兜": 383,
      "入": 384,
      "內": 385,
      "全": 386,
      "八": 387,
      "公": 388,
      "六": 389,
      "兰": 390,
      "共": 391,
      "关": 392,
      "兴": 393,
      "兵": 394,
      "其": 395,
      "具": 396,
      "典": 397,
      "兹": 398,
      "养": 399,
      "兼": 400,
      "兽": 401,
      "内": 402,
      "冈": 403,
      "冉": 404,
      "册": 405,
      "再": 406,
      "冒": 407,
      "冕": 408,
      "冗": 409,
      "写": 410,
      "军": 411,
      "农": 412,
      "冠": 413,
      "冢": 414,
      "冤": 415,
      "冥": 416,
      "冬": 417,
      "冯": 418,
      "冰": 419,
      "冲": 420,
      "决": 421,
      "况": 422,
      "冶": 423,
      "冷": 424,
      "冻": 425,
      "净": 426,
      "凄": 427,
      "准": 428,
      "凉": 429,
      "凋": 430,
      "凌": 431,
      "凍": 432,
      "减": 433,
      "凑": 434,
      "凛": 435,
      "凝": 436,
      "几": 437,
      "凡": 438,
      "凭": 439,
      "凯": 440,
      "凱": 441,
      "凳": 442,
      "凶": 443,
      "凸": 444,
      "凹": 445,
      "出": 446,
      "击": 447,
      "函": 448,
      "凿": 449,
      "刀": 450,
      "刃": 451,
      "分": 452,
      "切": 453,
      "刈": 454,
      "刊": 455,
      "刋": 456,
      "刑": 457,
      "划": 458,
      "列": 459,
      "刘": 460,
      "则": 461,
      "刚": 462,
      "创": 463,
      "初": 464,
      "删": 465,
      "判": 466,
      "別": 467,
      "刨": 468,
      "利": 469,
      "别": 470,
      "刮": 471,
      "到": 472,
      "制": 473,
      "刷": 474,
      "券": 475,
      "刹": 476,
      "刺": 477,
      "刻": 478,
      "剁": 479,
      "剂": 480,
      "剃": 481,
      "則": 482,
      "削": 483,
      "剌": 484,
      "前": 485,
      "剑": 486,
      "剔": 487,
      "剖": 488,
      "剛": 489,
      "剥": 490,
      "剧": 491,
      "剩": 492,
      "剪": 493,
      "副": 494,
      "割": 495,
      "創": 496,
      "剽": 497,
      "劃": 498,
      "劇": 499,
      "劍": 500,
      "劑": 501,
      "力": 502,
      "劝": 503,
      "办": 504,
      "功": 505,
      "加": 506,
      "务": 507,
      "劣": 508,
      "动": 509,
      "助": 510,
      "努": 511,
      "劫": 512,
      "励": 513,
      "劲": 514,
      "劳": 515,
      "効": 516,
      "劾": 517,
      "势": 518,
      "勃": 519,
      "勇": 520,
      "勉": 521,
      "勋": 522,
      "勒": 523,
      "動": 524,
      "勘": 525,
      "勝": 526,
      "募": 527,
      "勤": 528,
      "勺": 529,
      "勾": 530,
      "勿": 531,
      "匀": 532,
      "包": 533,
      "匆": 534,
      "匈": 535,
      "化": 536,
      "北": 537,
      "匙": 538,
      "匝": 539,
      "匠": 540,
      "匡": 541,
      "匣": 542,
      "匪": 543,
      "匮": 544,
      "匹": 545,
      "区": 546,
      "医": 547,
      "匿": 548,
      "區": 549,
      "十": 550,
      "千": 551,
      "升": 552,
      "午": 553,
      "半": 554,
      "华": 555,
      "协": 556,
      "卑": 557,
      "卒": 558,
      "卓": 559,
      "協": 560,
      "单": 561,
      "卖": 562,
      "南": 563,
      "博": 564,
      "卜": 565,
      "占": 566,
      "卡": 567,
      "卢": 568,
      "卤": 569,
      "卦": 570,
      "卧": 571,
      "卫": 572,
      "印": 573,
      "危": 574,
      "即": 575,
      "却": 576,
      "卵": 577,
      "卷": 578,
      "卸": 579,
      "卻": 580,
      "卿": 581,
      "厂": 582,
      "厄": 583,
      "厅": 584,
      "历": 585,
      "厉": 586,
      "压": 587,
      "厌": 588,
      "厕": 589,
      "厘": 590,
      "厚": 591,
      "原": 592,
      "厥": 593,
      "厦": 594,
      "厨": 595,
      "厩": 596,
      "厲": 597,
      "去": 598,
      "县": 599,
      "叁": 600,
      "参": 601,
      "參": 602,
      "又": 603,
      "叉": 604,
      "及": 605,
      "友": 606,
      "双": 607,
      "反": 608,
      "发": 609,
      "叔": 610,
      "取": 611,
      "受": 612,
      "变": 613,
      "叙": 614,
      "叛": 615,
      "叟": 616,
      "叠": 617,
      "口": 618,
      "古": 619,
      "句": 620,
      "另": 621,
      "叨": 622,
      "只": 623,
      "叫": 624,
      "召": 625,
      "叭": 626,
      "叮": 627,
      "可": 628,
      "台": 629,
      "史": 630,
      "右": 631,
      "叵": 632,
      "叶": 633,
      "号": 634,
      "司": 635,
      "叹": 636,
      "叼": 637,
      "叽": 638,
      "吁": 639,
      "吃": 640,
      "各": 641,
      "合": 642,
      "吉": 643,
      "吊": 644,
      "同": 645,
      "名": 646,
      "后": 647,
      "吏": 648,
      "吐": 649,
      "向": 650,
      "吓": 651,
      "吕": 652,
      "吗": 653,
      "君": 654,
      "吝": 655,
      "吞": 656,
      "吠": 657,
      "吡": 658,
      "否": 659,
      "吧": 660,
      "吨": 661,
      "吩": 662,
      "含": 663,
      "听": 664,
      "启": 665,
      "吴": 666,
      "吵": 667,
      "吸": 668,
      "吹": 669,
      "吻": 670,
      "吼": 671,
      "吾": 672,
      "呀": 673,
      "呃": 674,
      "呆": 675,
      "呈": 676,
      "告": 677,
      "呐": 678,
      "呕": 679,
      "员": 680,
      "呢": 681,
      "周": 682,
      "味": 683,
      "呵": 684,
      "呼": 685,
      "命": 686,
      "咀": 687,
      "咆": 688,
      "和": 689,
      "咎": 690,
      "咐": 691,
      "咒": 692,
      "咖": 693,
      "咙": 694,
      "咛": 695,
      "咦": 696,
      "咨": 697,
      "咪": 698,
      "咬": 699,
      "咱": 700,
      "咳": 701,
      "咸": 702,
      "咽": 703,
      "哀": 704,
      "品": 705,
      "哄": 706,
      "哇": 707,
      "哈": 708,
      "哉": 709,
      "哌": 710,
      "响": 711,
      "哎": 712,
      "哑": 713,
      "哒": 714,
      "哗": 715,
      "員": 716,
      "哥": 717,
      "哦": 718,
      "哨": 719,
      "哩": 720,
      "哪": 721,
      "哭": 722,
      "哮": 723,
      "哲": 724,
      "哺": 725,
      "哼": 726,
      "唆": 727,
      "唇": 728,
      "唉": 729,
      "唐": 730,
      "唑": 731,
      "唔": 732,
      "唠": 733,
      "唤": 734,
      "唧": 735,
      "唬": 736,
      "售": 737,
      "唯": 738,
      "唱": 739,
      "唾": 740,
      "啄": 741,
      "商": 742,
      "啉": 743,
      "啊": 744,
      "問": 745,
      "啡": 746,
      "啤": 747,
      "啥": 748,
      "啦": 749,
      "啪": 750,
      "啬": 751,
      "啮": 752,
      "啶": 753,
      "啸": 754,
      "喀": 755,
      "喂": 756,
      "善": 757,
      "喇": 758,
      "喉": 759,
      "喊": 760,
      "喋": 761,
      "喏": 762,
      "喔": 763,
      "喘": 764,
      "喙": 765,
      "喜": 766,
      "喝": 767,
      "喧": 768,
      "單": 769,
      "喳": 770,
      "喷": 771,
      "喹": 772,
      "喻": 773,
      "喽": 774,
      "嗅": 775,
      "嗔": 776,
      "嗖": 777,
      "嗜": 778,
      "嗣": 779,
      "嗤": 780,
      "嗨": 781,
      "嗪": 782,
      "嗯": 783,
      "嗽": 784,
      "嘅": 785,
      "嘈": 786,
      "嘉": 787,
      "嘛": 788,
      "嘱": 789,
      "嘲": 790,
      "嘴": 791,
      "嘶": 792,
      "嘿": 793,
      "噢": 794,
      "器": 795,
      "噩": 796,
      "噪": 797,
      "噬": 798,
      "噶": 799,
      "噼": 800,
      "嚏": 801,
      "嚣": 802,
      "嚷": 803,
      "嚼": 804,
      "囊": 805,
      "囚": 806,
      "四": 807,
      "回": 808,
      "因": 809,
      "团": 810,
      "囤": 811,
      "园": 812,
      "困": 813,
      "围": 814,
      "固": 815,
      "国": 816,
      "图": 817,
      "圃": 818,
      "圆": 819,
      "圈": 820,
      "國": 821,
      "園": 822,
      "圓": 823,
      "圖": 824,
      "團": 825,
      "土": 826,
      "圣": 827,
      "在": 828,
      "圭": 829,
      "地": 830,
      "圳": 831,
      "场": 832,
      "圾": 833,
      "址": 834,
      "坂": 835,
      "均": 836,
      "坊": 837,
      "坎": 838,
      "坏": 839,
      "坐": 840,
      "坑": 841,
      "块": 842,
      "坚": 843,
      "坛": 844,
      "坝": 845,
      "坞": 846,
      "坟": 847,
      "坠": 848,
      "坡": 849,
      "坦": 850,
      "坩": 851,
      "坪": 852,
      "坯": 853,
      "垂": 854,
      "垃": 855,
      "垄": 856,
      "型": 857,
      "垒": 858,
      "垢": 859,
      "垣": 860,
      "垦": 861,
      "垫": 862,
      "垮": 863,
      "埃": 864,
      "埋": 865,
      "城": 866,
      "埔": 867,
      "埗": 868,
      "埚": 869,
      "域": 870,
      "埠": 871,
      "埸": 872,
      "培": 873,
      "基": 874,
      "堂": 875,
      "堅": 876,
      "堆": 877,
      "堑": 878,
      "堕": 879,
      "堡": 880,
      "堤": 881,
      "堪": 882,
      "報": 883,
      "場": 884,
      "堵": 885,
      "塌": 886,
      "塑": 887,
      "塔": 888,
      "塘": 889,
      "塞": 890,
      "填": 891,
      "境": 892,
      "墅": 893,
      "墓": 894,
      "墙": 895,
      "增": 896,
      "墟": 897,
      "墨": 898,
      "墩": 899,
      "壁": 900,
      "壇": 901,
      "壕": 902,
      "壘": 903,
      "壤": 904,
      "士": 905,
      "壮": 906,
      "声": 907,
      "壳": 908,
      "壹": 909,
      "处": 910,
      "备": 911,
      "复": 912,
      "夏": 913,
      "夕": 914,
      "外": 915,
      "多": 916,
      "夜": 917,
      "够": 918,
      "夢": 919,
      "夥": 920,
      "大": 921,
      "天": 922,
      "太": 923,
      "夫": 924,
      "夭": 925,
      "央": 926,
      "夯": 927,
      "失": 928,
      "头": 929,
      "夷": 930,
      "夸": 931,
      "夹": 932,
      "夺": 933,
      "奄": 934,
      "奇": 935,
      "奈": 936,
      "奉": 937,
      "奋": 938,
      "奎": 939,
      "奏": 940,
      "契": 941,
      "奔": 942,
      "奖": 943,
      "套": 944,
      "奠": 945,
      "奢": 946,
      "奥": 947,
      "奧": 948,
      "女": 949,
      "奴": 950,
      "奶": 951,
      "奸": 952,
      "她": 953,
      "好": 954,
      "妁": 955,
      "如": 956,
      "妃": 957,
      "妄": 958,
      "妆": 959,
      "妇": 960,
      "妈": 961,
      "妊": 962,
      "妒": 963,
      "妓": 964,
      "妖": 965,
      "妙": 966,
      "妞": 967,
      "妥": 968,
      "妨": 969,
      "妮": 970,
      "妹": 971,
      "妻": 972,
      "姆": 973,
      "姊": 974,
      "始": 975,
      "姐": 976,
      "姑": 977,
      "姓": 978,
      "委": 979,
      "姘": 980,
      "姚": 981,
      "姜": 982,
      "姨": 983,
      "姬": 984,
      "姻": 985,
      "姿": 986,
      "威": 987,
      "娃": 988,
      "娅": 989,
      "娇": 990,
      "娘": 991,
      "娜": 992,
      "娠": 993,
      "娥": 994,
      "娩": 995,
      "娱": 996,
      "娴": 997,
      "娶": 998,
      "娼": 999,
      "婆": 1000,
      "婉": 1001,
      "婊": 1002,
      "婚": 1003,
      "婢": 1004,
      "婪": 1005,
      "婴": 1006,
      "婶": 1007,
      "媒": 1008,
      "媚": 1009,
      "媛": 1010,
      "媲": 1011,
      "媳": 1012,
      "嫁": 1013,
      "嫂": 1014,
      "嫉": 1015,
      "嫌": 1016,
      "嫣": 1017,
      "嫦": 1018,
      "嫩": 1019,
      "嬉": 1020,
      "子": 1021,
      "孔": 1022,
      "孕": 1023,
      "字": 1024,
      "存": 1025,
      "孙": 1026,
      "孚": 1027,
      "孜": 1028,
      "孝": 1029,
      "孟": 1030,
      "孢": 1031,
      "季": 1032,
      "孤": 1033,
      "学": 1034,
      "孩": 1035,
      "孪": 1036,
      "孳": 1037,
      "孵": 1038,
      "學": 1039,
      "孺": 1040,
      "孽": 1041,
      "宁": 1042,
      "它": 1043,
      "宅": 1044,
      "宇": 1045,
      "守": 1046,
      "安": 1047,
      "宋": 1048,
      "完": 1049,
      "宏": 1050,
      "宕": 1051,
      "宗": 1052,
      "官": 1053,
      "宙": 1054,
      "定": 1055,
      "宛": 1056,
      "宜": 1057,
      "宝": 1058,
      "实": 1059,
      "宠": 1060,
      "审": 1061,
      "客": 1062,
      "宣": 1063,
      "室": 1064,
      "宪": 1065,
      "宫": 1066,
      "宮": 1067,
      "宰": 1068,
      "害": 1069,
      "宴": 1070,
      "宵": 1071,
      "家": 1072,
      "容": 1073,
      "宽": 1074,
      "宾": 1075,
      "宿": 1076,
      "寂": 1077,
      "寄": 1078,
      "密": 1079,
      "寇": 1080,
      "富": 1081,
      "寒": 1082,
      "寓": 1083,
      "寝": 1084,
      "寞": 1085,
      "察": 1086,
      "寡": 1087,
      "實": 1088,
      "寧": 1089,
      "寨": 1090,
      "寮": 1091,
      "寶": 1092,
      "寸": 1093,
      "对": 1094,
      "寺": 1095,
      "寻": 1096,
      "导": 1097,
      "寿": 1098,
      "封": 1099,
      "射": 1100,
      "将": 1101,
      "將": 1102,
      "尉": 1103,
      "尊": 1104,
      "導": 1105,
      "小": 1106,
      "少": 1107,
      "尔": 1108,
      "尖": 1109,
      "尘": 1110,
      "尚": 1111,
      "尝": 1112,
      "尤": 1113,
      "尧": 1114,
      "尬": 1115,
      "就": 1116,
      "尴": 1117,
      "尸": 1118,
      "尺": 1119,
      "尼": 1120,
      "尽": 1121,
      "尾": 1122,
      "尿": 1123,
      "局": 1124,
      "屁": 1125,
      "层": 1126,
      "居": 1127,
      "屆": 1128,
      "屈": 1129,
      "屉": 1130,
      "届": 1131,
      "屋": 1132,
      "屏": 1133,
      "屑": 1134,
      "展": 1135,
      "属": 1136,
      "屠": 1137,
      "屡": 1138,
      "履": 1139,
      "屬": 1140,
      "屯": 1141,
      "山": 1142,
      "屹": 1143,
      "屿": 1144,
      "岁": 1145,
      "岂": 1146,
      "岌": 1147,
      "岐": 1148,
      "岑": 1149,
      "岔": 1150,
      "岖": 1151,
      "岗": 1152,
      "岛": 1153,
      "岡": 1154,
      "岩": 1155,
      "岭": 1156,
      "岳": 1157,
      "岷": 1158,
      "岸": 1159,
      "峙": 1160,
      "峡": 1161,
      "峦": 1162,
      "峨": 1163,
      "峪": 1164,
      "峭": 1165,
      "峰": 1166,
      "島": 1167,
      "峻": 1168,
      "崇": 1169,
      "崎": 1170,
      "崔": 1171,
      "崖": 1172,
      "崗": 1173,
      "崛": 1174,
      "崧": 1175,
      "崩": 1176,
      "崭": 1177,
      "崽": 1178,
      "嵌": 1179,
      "嶼": 1180,
      "巅": 1181,
      "巍": 1182,
      "川": 1183,
      "州": 1184,
      "巡": 1185,
      "巢": 1186,
      "工": 1187,
      "左": 1188,
      "巧": 1189,
      "巨": 1190,
      "巩": 1191,
      "巫": 1192,
      "差": 1193,
      "己": 1194,
      "已": 1195,
      "巴": 1196,
      "巷": 1197,
      "巾": 1198,
      "巿": 1199,
      "币": 1200,
      "市": 1201,
      "布": 1202,
      "帅": 1203,
      "帆": 1204,
      "师": 1205,
      "希": 1206,
      "帐": 1207,
      "帕": 1208,
      "帖": 1209,
      "帘": 1210,
      "帙": 1211,
      "帜": 1212,
      "帝": 1213,
      "带": 1214,
      "帧": 1215,
      "師": 1216,
      "席": 1217,
      "帮": 1218,
      "帶": 1219,
      "帷": 1220,
      "常": 1221,
      "帽": 1222,
      "幅": 1223,
      "幌": 1224,
      "幔": 1225,
      "幕": 1226,
      "幢": 1227,
      "干": 1228,
      "平": 1229,
      "年": 1230,
      "并": 1231,
      "幸": 1232,
      "幻": 1233,
      "幼": 1234,
      "幽": 1235,
      "广": 1236,
      "庄": 1237,
      "庆": 1238,
      "庇": 1239,
      "床": 1240,
      "序": 1241,
      "库": 1242,
      "应": 1243,
      "底": 1244,
      "庖": 1245,
      "店": 1246,
      "庙": 1247,
      "府": 1248,
      "庞": 1249,
      "废": 1250,
      "度": 1251,
      "座": 1252,
      "庫": 1253,
      "庭": 1254,
      "康": 1255,
      "庸": 1256,
      "廉": 1257,
      "廊": 1258,
      "廓": 1259,
      "廖": 1260,
      "廠": 1261,
      "廢": 1262,
      "延": 1263,
      "廷": 1264,
      "建": 1265,
      "开": 1266,
      "异": 1267,
      "弃": 1268,
      "弄": 1269,
      "弈": 1270,
      "弊": 1271,
      "式": 1272,
      "弓": 1273,
      "引": 1274,
      "弗": 1275,
      "弘": 1276,
      "弛": 1277,
      "弟": 1278,
      "张": 1279,
      "弥": 1280,
      "弦": 1281,
      "弧": 1282,
      "弯": 1283,
      "弱": 1284,
      "張": 1285,
      "弹": 1286,
      "强": 1287,
      "彈": 1288,
      "归": 1289,
      "当": 1290,
      "录": 1291,
      "彗": 1292,
      "彝": 1293,
      "形": 1294,
      "彤": 1295,
      "彩": 1296,
      "彭": 1297,
      "彰": 1298,
      "影": 1299,
      "役": 1300,
      "彻": 1301,
      "彼": 1302,
      "往": 1303,
      "征": 1304,
      "径": 1305,
      "待": 1306,
      "徇": 1307,
      "很": 1308,
      "律": 1309,
      "後": 1310,
      "徐": 1311,
      "徑": 1312,
      "徒": 1313,
      "得": 1314,
      "徘": 1315,
      "徙": 1316,
      "從": 1317,
      "御": 1318,
      "循": 1319,
      "微": 1320,
      "徵": 1321,
      "德": 1322,
      "徽": 1323,
      "心": 1324,
      "必": 1325,
      "忆": 1326,
      "忌": 1327,
      "忍": 1328,
      "忏": 1329,
      "忒": 1330,
      "志": 1331,
      "忘": 1332,
      "忙": 1333,
      "忠": 1334,
      "忡": 1335,
      "忧": 1336,
      "快": 1337,
      "念": 1338,
      "忸": 1339,
      "忽": 1340,
      "怀": 1341,
      "态": 1342,
      "怂": 1343,
      "怅": 1344,
      "怎": 1345,
      "怒": 1346,
      "怕": 1347,
      "怖": 1348,
      "怜": 1349,
      "思": 1350,
      "急": 1351,
      "怦": 1352,
      "性": 1353,
      "怨": 1354,
      "怩": 1355,
      "怪": 1356,
      "怯": 1357,
      "总": 1358,
      "恃": 1359,
      "恋": 1360,
      "恍": 1361,
      "恐": 1362,
      "恒": 1363,
      "恕": 1364,
      "恙": 1365,
      "恢": 1366,
      "恤": 1367,
      "恨": 1368,
      "恩": 1369,
      "恪": 1370,
      "恫": 1371,
      "恭": 1372,
      "息": 1373,
      "恰": 1374,
      "恳": 1375,
      "恶": 1376,
      "恼": 1377,
      "恿": 1378,
      "悄": 1379,
      "悉": 1380,
      "悍": 1381,
      "悔": 1382,
      "悖": 1383,
      "悚": 1384,
      "悟": 1385,
      "悠": 1386,
      "患": 1387,
      "悦": 1388,
      "您": 1389,
      "悬": 1390,
      "悯": 1391,
      "悲": 1392,
      "悼": 1393,
      "情": 1394,
      "惆": 1395,
      "惊": 1396,
      "惋": 1397,
      "惑": 1398,
      "惕": 1399,
      "惚": 1400,
      "惜": 1401,
      "惟": 1402,
      "惠": 1403,
      "惡": 1404,
      "惧": 1405,
      "惨": 1406,
      "惩": 1407,
      "惫": 1408,
      "惬": 1409,
      "惮": 1410,
      "惯": 1411,
      "惰": 1412,
      "想": 1413,
      "惶": 1414,
      "惹": 1415,
      "愁": 1416,
      "愈": 1417,
      "愉": 1418,
      "意": 1419,
      "愕": 1420,
      "愚": 1421,
      "愛": 1422,
      "感": 1423,
      "愣": 1424,
      "愤": 1425,
      "愧": 1426,
      "愿": 1427,
      "慈": 1428,
      "慌": 1429,
      "慎": 1430,
      "慑": 1431,
      "慕": 1432,
      "慢": 1433,
      "慧": 1434,
      "慨": 1435,
      "慰": 1436,
      "慶": 1437,
      "慷": 1438,
      "憎": 1439,
      "憧": 1440,
      "憬": 1441,
      "憾": 1442,
      "懂": 1443,
      "懈": 1444,
      "懒": 1445,
      "懦": 1446,
      "懷": 1447,
      "戀": 1448,
      "戈": 1449,
      "戊": 1450,
      "戋": 1451,
      "戏": 1452,
      "成": 1453,
      "我": 1454,
      "戒": 1455,
      "或": 1456,
      "战": 1457,
      "戚": 1458,
      "戛": 1459,
      "截": 1460,
      "戮": 1461,
      "戰": 1462,
      "戲": 1463,
      "戳": 1464,
      "戴": 1465,
      "户": 1466,
      "房": 1467,
      "所": 1468,
      "扁": 1469,
      "扇": 1470,
      "手": 1471,
      "才": 1472,
      "扎": 1473,
      "扑": 1474,
      "打": 1475,
      "扔": 1476,
      "托": 1477,
      "扛": 1478,
      "扣": 1479,
      "执": 1480,
      "扩": 1481,
      "扫": 1482,
      "扬": 1483,
      "扭": 1484,
      "扮": 1485,
      "扯": 1486,
      "扰": 1487,
      "扶": 1488,
      "批": 1489,
      "扼": 1490,
      "找": 1491,
      "承": 1492,
      "技": 1493,
      "抄": 1494,
      "抉": 1495,
      "把": 1496,
      "抑": 1497,
      "抒": 1498,
      "抓": 1499,
      "投": 1500,
      "抗": 1501,
      "折": 1502,
      "抚": 1503,
      "抛": 1504,
      "抢": 1505,
      "护": 1506,
      "报": 1507,
      "抨": 1508,
      "披": 1509,
      "抬": 1510,
      "抱": 1511,
      "抵": 1512,
      "抹": 1513,
      "押": 1514,
      "抽": 1515,
      "拂": 1516,
      "担": 1517,
      "拆": 1518,
      "拇": 1519,
      "拉": 1520,
      "拌": 1521,
      "拍": 1522,
      "拐": 1523,
      "拒": 1524,
      "拓": 1525,
      "拔": 1526,
      "拖": 1527,
      "拗": 1528,
      "拘": 1529,
      "拙": 1530,
      "拚": 1531,
      "招": 1532,
      "拜": 1533,
      "拟": 1534,
      "拢": 1535,
      "拣": 1536,
      "拥": 1537,
      "拦": 1538,
      "拨": 1539,
      "择": 1540,
      "括": 1541,
      "拭": 1542,
      "拮": 1543,
      "拯": 1544,
      "拱": 1545,
      "拳": 1546,
      "拴": 1547,
      "拷": 1548,
      "拼": 1549,
      "拽": 1550,
      "拾": 1551,
      "拿": 1552,
      "持": 1553,
      "挂": 1554,
      "指": 1555,
      "按": 1556,
      "挑": 1557,
      "挖": 1558,
      "挚": 1559,
      "挛": 1560,
      "挝": 1561,
      "挠": 1562,
      "挡": 1563,
      "挣": 1564,
      "挤": 1565,
      "挥": 1566,
      "挨": 1567,
      "挪": 1568,
      "挫": 1569,
      "振": 1570,
      "挺": 1571,
      "挽": 1572,
      "捆": 1573,
      "捉": 1574,
      "捌": 1575,
      "捍": 1576,
      "捏": 1577,
      "捐": 1578,
      "捕": 1579,
      "捞": 1580,
      "损": 1581,
      "捡": 1582,
      "换": 1583,
      "捣": 1584,
      "捧": 1585,
      "据": 1586,
      "捱": 1587,
      "捲": 1588,
      "捷": 1589,
      "授": 1590,
      "掉": 1591,
      "掌": 1592,
      "掏": 1593,
      "掐": 1594,
      "排": 1595,
      "掘": 1596,
      "掠": 1597,
      "探": 1598,
      "掣": 1599,
      "接": 1600,
      "控": 1601,
      "推": 1602,
      "掩": 1603,
      "措": 1604,
      "掰": 1605,
      "掳": 1606,
      "掷": 1607,
      "掺": 1608,
      "揉": 1609,
      "揍": 1610,
      "描": 1611,
      "提": 1612,
      "插": 1613,
      "揚": 1614,
      "握": 1615,
      "揩": 1616,
      "揪": 1617,
      "揭": 1618,
      "援": 1619,
      "揽": 1620,
      "揿": 1621,
      "搁": 1622,
      "搂": 1623,
      "搅": 1624,
      "搋": 1625,
      "搏": 1626,
      "搐": 1627,
      "搓": 1628,
      "搜": 1629,
      "搞": 1630,
      "搪": 1631,
      "搬": 1632,
      "搭": 1633,
      "携": 1634,
      "搽": 1635,
      "摁": 1636,
      "摄": 1637,
      "摆": 1638,
      "摇": 1639,
      "摈": 1640,
      "摊": 1641,
      "摒": 1642,
      "摔": 1643,
      "摘": 1644,
      "摧": 1645,
      "摩": 1646,
      "摸": 1647,
      "摺": 1648,
      "撂": 1649,
      "撅": 1650,
      "撇": 1651,
      "撑": 1652,
      "撒": 1653,
      "撕": 1654,
      "撞": 1655,
      "撤": 1656,
      "撩": 1657,
      "播": 1658,
      "撮": 1659,
      "撰": 1660,
      "擅": 1661,
      "擊": 1662,
      "操": 1663,
      "擎": 1664,
      "擦": 1665,
      "攀": 1666,
      "攒": 1667,
      "攥": 1668,
      "支": 1669,
      "收": 1670,
      "攸": 1671,
      "改": 1672,
      "攻": 1673,
      "放": 1674,
      "政": 1675,
      "故": 1676,
      "效": 1677,
      "敌": 1678,
      "敏": 1679,
      "救": 1680,
      "敕": 1681,
      "敖": 1682,
      "教": 1683,
      "敝": 1684,
      "敞": 1685,
      "敢": 1686,
      "散": 1687,
      "敦": 1688,
      "敬": 1689,
      "数": 1690,
      "敲": 1691,
      "整": 1692,
      "敷": 1693,
      "數": 1694,
      "文": 1695,
      "斐": 1696,
      "斑": 1697,
      "斓": 1698,
      "斗": 1699,
      "料": 1700,
      "斜": 1701,
      "斟": 1702,
      "斡": 1703,
      "斤": 1704,
      "斥": 1705,
      "斧": 1706,
      "斩": 1707,
      "断": 1708,
      "斯": 1709,
      "新": 1710,
      "方": 1711,
      "於": 1712,
      "施": 1713,
      "旁": 1714,
      "旅": 1715,
      "旋": 1716,
      "族": 1717,
      "旗": 1718,
      "无": 1719,
      "既": 1720,
      "日": 1721,
      "旦": 1722,
      "旧": 1723,
      "旨": 1724,
      "早": 1725,
      "旬": 1726,
      "旭": 1727,
      "旱": 1728,
      "时": 1729,
      "旷": 1730,
      "旺": 1731,
      "昂": 1732,
      "昆": 1733,
      "昌": 1734,
      "明": 1735,
      "昏": 1736,
      "易": 1737,
      "昔": 1738,
      "昙": 1739,
      "星": 1740,
      "映": 1741,
      "春": 1742,
      "昧": 1743,
      "昨": 1744,
      "昭": 1745,
      "是": 1746,
      "昵": 1747,
      "昼": 1748,
      "显": 1749,
      "時": 1750,
      "晃": 1751,
      "晉": 1752,
      "晋": 1753,
      "晌": 1754,
      "晒": 1755,
      "晓": 1756,
      "晕": 1757,
      "晚": 1758,
      "晡": 1759,
      "晤": 1760,
      "晦": 1761,
      "晨": 1762,
      "普": 1763,
      "景": 1764,
      "晰": 1765,
      "晴": 1766,
      "晶": 1767,
      "智": 1768,
      "晾": 1769,
      "暂": 1770,
      "暑": 1771,
      "暖": 1772,
      "暗": 1773,
      "暧": 1774,
      "暨": 1775,
      "暮": 1776,
      "暴": 1777,
      "暹": 1778,
      "曙": 1779,
      "曜": 1780,
      "曝": 1781,
      "曰": 1782,
      "曲": 1783,
      "曳": 1784,
      "更": 1785,
      "書": 1786,
      "曹": 1787,
      "曼": 1788,
      "曾": 1789,
      "替": 1790,
      "最": 1791,
      "會": 1792,
      "月": 1793,
      "有": 1794,
      "朊": 1795,
      "朋": 1796,
      "服": 1797,
      "朔": 1798,
      "朗": 1799,
      "望": 1800,
      "朝": 1801,
      "期": 1802,
      "朦": 1803,
      "木": 1804,
      "未": 1805,
      "末": 1806,
      "本": 1807,
      "札": 1808,
      "术": 1809,
      "朱": 1810,
      "朴": 1811,
      "朵": 1812,
      "机": 1813,
      "朽": 1814,
      "杀": 1815,
      "杂": 1816,
      "权": 1817,
      "杆": 1818,
      "杉": 1819,
      "李": 1820,
      "杏": 1821,
      "材": 1822,
      "村": 1823,
      "杖": 1824,
      "杜": 1825,
      "杞": 1826,
      "束": 1827,
      "杠": 1828,
      "条": 1829,
      "来": 1830,
      "杨": 1831,
      "杭": 1832,
      "杯": 1833,
      "杰": 1834,
      "東": 1835,
      "松": 1836,
      "板": 1837,
      "极": 1838,
      "构": 1839,
      "枉": 1840,
      "析": 1841,
      "枕": 1842,
      "林": 1843,
      "枚": 1844,
      "果": 1845,
      "枝": 1846,
      "枢": 1847,
      "枣": 1848,
      "枪": 1849,
      "枫": 1850,
      "枯": 1851,
      "架": 1852,
      "枷": 1853,
      "柄": 1854,
      "柏": 1855,
      "某": 1856,
      "柑": 1857,
      "染": 1858,
      "柔": 1859,
      "柜": 1860,
      "柠": 1861,
      "查": 1862,
      "柬": 1863,
      "柯": 1864,
      "柱": 1865,
      "柳": 1866,
      "柴": 1867,
      "柿": 1868,
      "栃": 1869,
      "栅": 1870,
      "标": 1871,
      "栈": 1872,
      "栋": 1873,
      "栎": 1874,
      "栏": 1875,
      "树": 1876,
      "栓": 1877,
      "栖": 1878,
      "校": 1879,
      "株": 1880,
      "样": 1881,
      "核": 1882,
      "根": 1883,
      "格": 1884,
      "栽": 1885,
      "桀": 1886,
      "桂": 1887,
      "桃": 1888,
      "框": 1889,
      "案": 1890,
      "桉": 1891,
      "桌": 1892,
      "桐": 1893,
      "桑": 1894,
      "桔": 1895,
      "档": 1896,
      "桥": 1897,
      "桦": 1898,
      "桨": 1899,
      "桩": 1900,
      "桶": 1901,
      "梁": 1902,
      "梅": 1903,
      "梗": 1904,
      "條": 1905,
      "梢": 1906,
      "梦": 1907,
      "梨": 1908,
      "梭": 1909,
      "梯": 1910,
      "械": 1911,
      "梳": 1912,
      "梵": 1913,
      "检": 1914,
      "棉": 1915,
      "棋": 1916,
      "棍": 1917,
      "棒": 1918,
      "棕": 1919,
      "棘": 1920,
      "棚": 1921,
      "森": 1922,
      "棵": 1923,
      "棺": 1924,
      "椅": 1925,
      "植": 1926,
      "椎": 1927,
      "椒": 1928,
      "椭": 1929,
      "楚": 1930,
      "業": 1931,
      "楼": 1932,
      "概": 1933,
      "榄": 1934,
      "榆": 1935,
      "榈": 1936,
      "榉": 1937,
      "榜": 1938,
      "榨": 1939,
      "榮": 1940,
      "榴": 1941,
      "榷": 1942,
      "構": 1943,
      "槌": 1944,
      "槍": 1945,
      "槛": 1946,
      "槟": 1947,
      "槭": 1948,
      "槲": 1949,
      "槽": 1950,
      "樂": 1951,
      "樓": 1952,
      "標": 1953,
      "樟": 1954,
      "模": 1955,
      "横": 1956,
      "樽": 1957,
      "橄": 1958,
      "橋": 1959,
      "橙": 1960,
      "機": 1961,
      "橡": 1962,
      "橫": 1963,
      "橱": 1964,
      "檬": 1965,
      "權": 1966,
      "欠": 1967,
      "次": 1968,
      "欢": 1969,
      "欣": 1970,
      "欧": 1971,
      "欲": 1972,
      "欺": 1973,
      "欽": 1974,
      "款": 1975,
      "歇": 1976,
      "歉": 1977,
      "歌": 1978,
      "歐": 1979,
      "止": 1980,
      "正": 1981,
      "此": 1982,
      "步": 1983,
      "武": 1984,
      "歧": 1985,
      "歪": 1986,
      "歲": 1987,
      "歷": 1988,
      "歹": 1989,
      "死": 1990,
      "歼": 1991,
      "殃": 1992,
      "殆": 1993,
      "殉": 1994,
      "殊": 1995,
      "残": 1996,
      "殖": 1997,
      "殴": 1998,
      "段": 1999,
      "殷": 2000,
      "殿": 2001,
      "毁": 2002,
      "毅": 2003,
      "毋": 2004,
      "母": 2005,
      "每": 2006,
      "毒": 2007,
      "毓": 2008,
      "比": 2009,
      "毕": 2010,
      "毗": 2011,
      "毛": 2012,
      "毫": 2013,
      "毯": 2014,
      "氏": 2015,
      "民": 2016,
      "氓": 2017,
      "气": 2018,
      "氘": 2019,
      "氛": 2020,
      "氟": 2021,
      "氡": 2022,
      "氢": 2023,
      "氣": 2024,
      "氦": 2025,
      "氧": 2026,
      "氨": 2027,
      "氮": 2028,
      "氯": 2029,
      "氰": 2030,
      "水": 2031,
      "永": 2032,
      "汀": 2033,
      "汁": 2034,
      "求": 2035,
      "汇": 2036,
      "汉": 2037,
      "汐": 2038,
      "汗": 2039,
      "汛": 2040,
      "汞": 2041,
      "江": 2042,
      "池": 2043,
      "污": 2044,
      "汤": 2045,
      "汪": 2046,
      "汰": 2047,
      "汲": 2048,
      "汶": 2049,
      "汹": 2050,
      "汽": 2051,
      "沃": 2052,
      "沈": 2053,
      "沉": 2054,
      "沌": 2055,
      "沐": 2056,
      "沒": 2057,
      "沙": 2058,
      "沟": 2059,
      "没": 2060,
      "沥": 2061,
      "沦": 2062,
      "沪": 2063,
      "沫": 2064,
      "沬": 2065,
      "沭": 2066,
      "沮": 2067,
      "河": 2068,
      "沸": 2069,
      "油": 2070,
      "治": 2071,
      "沼": 2072,
      "沾": 2073,
      "沿": 2074,
      "泄": 2075,
      "泉": 2076,
      "泊": 2077,
      "泌": 2078,
      "法": 2079,
      "泛": 2080,
      "泡": 2081,
      "波": 2082,
      "泣": 2083,
      "泥": 2084,
      "注": 2085,
      "泪": 2086,
      "泰": 2087,
      "泳": 2088,
      "泵": 2089,
      "泻": 2090,
      "泼": 2091,
      "泽": 2092,
      "泾": 2093,
      "洁": 2094,
      "洄": 2095,
      "洋": 2096,
      "洒": 2097,
      "洗": 2098,
      "洙": 2099,
      "洛": 2100,
      "洞": 2101,
      "津": 2102,
      "洪": 2103,
      "洲": 2104,
      "活": 2105,
      "洽": 2106,
      "派": 2107,
      "流": 2108,
      "浅": 2109,
      "浆": 2110,
      "浇": 2111,
      "浊": 2112,
      "测": 2113,
      "济": 2114,
      "浏": 2115,
      "浑": 2116,
      "浒": 2117,
      "浓": 2118,
      "浙": 2119,
      "浣": 2120,
      "浦": 2121,
      "浩": 2122,
      "浪": 2123,
      "浮": 2124,
      "浴": 2125,
      "海": 2126,
      "浸": 2127,
      "涂": 2128,
      "涅": 2129,
      "消": 2130,
      "涉": 2131,
      "涌": 2132,
      "涎": 2133,
      "涕": 2134,
      "涛": 2135,
      "涝": 2136,
      "涡": 2137,
      "涤": 2138,
      "润": 2139,
      "涨": 2140,
      "涩": 2141,
      "涯": 2142,
      "液": 2143,
      "涵": 2144,
      "涸": 2145,
      "淀": 2146,
      "淆": 2147,
      "淇": 2148,
      "淋": 2149,
      "淘": 2150,
      "淡": 2151,
      "淤": 2152,
      "淫": 2153,
      "淬": 2154,
      "深": 2155,
      "混": 2156,
      "淹": 2157,
      "淺": 2158,
      "添": 2159,
      "清": 2160,
      "渊": 2161,
      "渌": 2162,
      "渍": 2163,
      "渎": 2164,
      "渐": 2165,
      "渔": 2166,
      "渗": 2167,
      "渝": 2168,
      "渠": 2169,
      "渡": 2170,
      "渣": 2171,
      "渤": 2172,
      "渥": 2173,
      "温": 2174,
      "渭": 2175,
      "港": 2176,
      "渲": 2177,
      "渴": 2178,
      "游": 2179,
      "渺": 2180,
      "湄": 2181,
      "湍": 2182,
      "湎": 2183,
      "湖": 2184,
      "湛": 2185,
      "湮": 2186,
      "湴": 2187,
      "湾": 2188,
      "湿": 2189,
      "溃": 2190,
      "溅": 2191,
      "溉": 2192,
      "源": 2193,
      "溜": 2194,
      "溢": 2195,
      "溥": 2196,
      "溪": 2197,
      "溫": 2198,
      "溯": 2199,
      "溴": 2200,
      "溶": 2201,
      "溺": 2202,
      "滋": 2203,
      "滏": 2204,
      "滑": 2205,
      "滔": 2206,
      "滕": 2207,
      "滙": 2208,
      "滚": 2209,
      "滞": 2210,
      "满": 2211,
      "滤": 2212,
      "滥": 2213,
      "滨": 2214,
      "滩": 2215,
      "滴": 2216,
      "滿": 2217,
      "漂": 2218,
      "漆": 2219,
      "漏": 2220,
      "漓": 2221,
      "演": 2222,
      "漠": 2223,
      "漩": 2224,
      "漫": 2225,
      "潍": 2226,
      "潘": 2227,
      "潜": 2228,
      "潤": 2229,
      "潦": 2230,
      "潭": 2231,
      "潮": 2232,
      "澄": 2233,
      "澜": 2234,
      "澡": 2235,
      "澤": 2236,
      "澳": 2237,
      "激": 2238,
      "濒": 2239,
      "濛": 2240,
      "濤": 2241,
      "濱": 2242,
      "瀆": 2243,
      "瀑": 2244,
      "瀚": 2245,
      "灌": 2246,
      "灘": 2247,
      "灣": 2248,
      "火": 2249,
      "灭": 2250,
      "灯": 2251,
      "灰": 2252,
      "灵": 2253,
      "灸": 2254,
      "灼": 2255,
      "灾": 2256,
      "灿": 2257,
      "炉": 2258,
      "炊": 2259,
      "炎": 2260,
      "炒": 2261,
      "炔": 2262,
      "炖": 2263,
      "炜": 2264,
      "炫": 2265,
      "炬": 2266,
      "炭": 2267,
      "炮": 2268,
      "炸": 2269,
      "点": 2270,
      "為": 2271,
      "炼": 2272,
      "炽": 2273,
      "烁": 2274,
      "烂": 2275,
      "烃": 2276,
      "烈": 2277,
      "烏": 2278,
      "烘": 2279,
      "烙": 2280,
      "烛": 2281,
      "烟": 2282,
      "烤": 2283,
      "烦": 2284,
      "烧": 2285,
      "烫": 2286,
      "热": 2287,
      "烯": 2288,
      "烷": 2289,
      "烹": 2290,
      "焊": 2291,
      "焓": 2292,
      "焕": 2293,
      "焗": 2294,
      "焘": 2295,
      "焙": 2296,
      "焚": 2297,
      "焦": 2298,
      "焰": 2299,
      "然": 2300,
      "煌": 2301,
      "煎": 2302,
      "煤": 2303,
      "照": 2304,
      "煮": 2305,
      "煽": 2306,
      "熄": 2307,
      "熊": 2308,
      "熏": 2309,
      "熔": 2310,
      "熙": 2311,
      "熟": 2312,
      "熨": 2313,
      "熬": 2314,
      "熱": 2315,
      "熵": 2316,
      "燃": 2317,
      "燈": 2318,
      "燎": 2319,
      "燔": 2320,
      "燕": 2321,
      "營": 2322,
      "燥": 2323,
      "爆": 2324,
      "爬": 2325,
      "爭": 2326,
      "爱": 2327,
      "爵": 2328,
      "父": 2329,
      "爷": 2330,
      "爸": 2331,
      "爽": 2332,
      "爾": 2333,
      "片": 2334,
      "版": 2335,
      "牌": 2336,
      "牙": 2337,
      "牛": 2338,
      "牟": 2339,
      "牡": 2340,
      "牢": 2341,
      "牧": 2342,
      "物": 2343,
      "牲": 2344,
      "牵": 2345,
      "特": 2346,
      "牺": 2347,
      "犀": 2348,
      "犁": 2349,
      "犊": 2350,
      "犟": 2351,
      "犬": 2352,
      "犯": 2353,
      "状": 2354,
      "犹": 2355,
      "狀": 2356,
      "狂": 2357,
      "狄": 2358,
      "狐": 2359,
      "狗": 2360,
      "狙": 2361,
      "狠": 2362,
      "狡": 2363,
      "狩": 2364,
      "独": 2365,
      "狭": 2366,
      "狮": 2367,
      "狱": 2368,
      "狸": 2369,
      "狼": 2370,
      "猎": 2371,
      "猕": 2372,
      "猖": 2373,
      "猛": 2374,
      "猜": 2375,
      "猝": 2376,
      "猡": 2377,
      "猥": 2378,
      "猩": 2379,
      "猪": 2380,
      "猫": 2381,
      "猬": 2382,
      "献": 2383,
      "猴": 2384,
      "猾": 2385,
      "獅": 2386,
      "獎": 2387,
      "獗": 2388,
      "獠": 2389,
      "獲": 2390,
      "率": 2391,
      "玉": 2392,
      "王": 2393,
      "玖": 2394,
      "玛": 2395,
      "玩": 2396,
      "玫": 2397,
      "环": 2398,
      "现": 2399,
      "玲": 2400,
      "玷": 2401,
      "玺": 2402,
      "玻": 2403,
      "珀": 2404,
      "珂": 2405,
      "珈": 2406,
      "珊": 2407,
      "珍": 2408,
      "珑": 2409,
      "珞": 2410,
      "珠": 2411,
      "珥": 2412,
      "班": 2413,
      "珲": 2414,
      "球": 2415,
      "琅": 2416,
      "理": 2417,
      "琉": 2418,
      "琌": 2419,
      "琐": 2420,
      "琢": 2421,
      "琪": 2422,
      "琳": 2423,
      "琴": 2424,
      "琺": 2425,
      "琼": 2426,
      "瑕": 2427,
      "瑙": 2428,
      "瑚": 2429,
      "瑜": 2430,
      "瑞": 2431,
      "瑟": 2432,
      "瑰": 2433,
      "瑾": 2434,
      "璃": 2435,
      "璐": 2436,
      "璧": 2437,
      "環": 2438,
      "瓜": 2439,
      "瓣": 2440,
      "瓦": 2441,
      "瓶": 2442,
      "瓷": 2443,
      "甄": 2444,
      "甘": 2445,
      "甚": 2446,
      "甜": 2447,
      "生": 2448,
      "產": 2449,
      "用": 2450,
      "甩": 2451,
      "甫": 2452,
      "甬": 2453,
      "田": 2454,
      "由": 2455,
      "甲": 2456,
      "申": 2457,
      "电": 2458,
      "男": 2459,
      "甸": 2460,
      "町": 2461,
      "画": 2462,
      "甾": 2463,
      "畅": 2464,
      "界": 2465,
      "畏": 2466,
      "畔": 2467,
      "留": 2468,
      "畜": 2469,
      "略": 2470,
      "番": 2471,
      "畫": 2472,
      "異": 2473,
      "畴": 2474,
      "當": 2475,
      "畸": 2476,
      "疆": 2477,
      "疏": 2478,
      "疑": 2479,
      "疗": 2480,
      "疚": 2481,
      "疟": 2482,
      "疡": 2483,
      "疤": 2484,
      "疫": 2485,
      "疯": 2486,
      "疲": 2487,
      "疵": 2488,
      "疹": 2489,
      "疼": 2490,
      "疾": 2491,
      "病": 2492,
      "症": 2493,
      "痉": 2494,
      "痒": 2495,
      "痕": 2496,
      "痘": 2497,
      "痛": 2498,
      "痞": 2499,
      "痢": 2500,
      "痪": 2501,
      "痫": 2502,
      "痰": 2503,
      "痱": 2504,
      "痴": 2505,
      "痹": 2506,
      "痿": 2507,
      "瘘": 2508,
      "瘠": 2509,
      "瘢": 2510,
      "瘤": 2511,
      "瘦": 2512,
      "瘪": 2513,
      "瘫": 2514,
      "瘰": 2515,
      "瘾": 2516,
      "瘿": 2517,
      "療": 2518,
      "癌": 2519,
      "癖": 2520,
      "癫": 2521,
      "登": 2522,
      "發": 2523,
      "白": 2524,
      "百": 2525,
      "皂": 2526,
      "的": 2527,
      "皆": 2528,
      "皇": 2529,
      "皎": 2530,
      "皖": 2531,
      "皙": 2532,
      "皮": 2533,
      "皱": 2534,
      "皿": 2535,
      "盂": 2536,
      "盃": 2537,
      "盆": 2538,
      "盈": 2539,
      "益": 2540,
      "盎": 2541,
      "盏": 2542,
      "盐": 2543,
      "监": 2544,
      "盒": 2545,
      "盔": 2546,
      "盖": 2547,
      "盗": 2548,
      "盘": 2549,
      "盛": 2550,
      "盟": 2551,
      "盧": 2552,
      "目": 2553,
      "盯": 2554,
      "盲": 2555,
      "直": 2556,
      "相": 2557,
      "盼": 2558,
      "盾": 2559,
      "省": 2560,
      "眉": 2561,
      "看": 2562,
      "眔": 2563,
      "真": 2564,
      "眠": 2565,
      "眨": 2566,
      "眩": 2567,
      "眯": 2568,
      "眷": 2569,
      "眼": 2570,
      "着": 2571,
      "睁": 2572,
      "睐": 2573,
      "睑": 2574,
      "睛": 2575,
      "睡": 2576,
      "督": 2577,
      "睦": 2578,
      "睫": 2579,
      "睬": 2580,
      "睹": 2581,
      "睾": 2582,
      "睿": 2583,
      "瞄": 2584,
      "瞅": 2585,
      "瞌": 2586,
      "瞎": 2587,
      "瞒": 2588,
      "瞧": 2589,
      "瞩": 2590,
      "瞪": 2591,
      "瞬": 2592,
      "瞰": 2593,
      "瞳": 2594,
      "瞻": 2595,
      "矛": 2596,
      "矢": 2597,
      "知": 2598,
      "矩": 2599,
      "矫": 2600,
      "短": 2601,
      "矮": 2602,
      "石": 2603,
      "矶": 2604,
      "矾": 2605,
      "矿": 2606,
      "码": 2607,
      "砂": 2608,
      "砌": 2609,
      "砍": 2610,
      "砒": 2611,
      "研": 2612,
      "砖": 2613,
      "砚": 2614,
      "砰": 2615,
      "砲": 2616,
      "破": 2617,
      "砷": 2618,
      "砸": 2619,
      "础": 2620,
      "硂": 2621,
      "硅": 2622,
      "硕": 2623,
      "硝": 2624,
      "硫": 2625,
      "硬": 2626,
      "确": 2627,
      "碌": 2628,
      "碍": 2629,
      "碎": 2630,
      "碑": 2631,
      "碗": 2632,
      "碘": 2633,
      "碞": 2634,
      "碟": 2635,
      "碧": 2636,
      "碩": 2637,
      "碰": 2638,
      "碱": 2639,
      "碳": 2640,
      "磁": 2641,
      "磅": 2642,
      "磋": 2643,
      "磨": 2644,
      "磷": 2645,
      "磺": 2646,
      "礁": 2647,
      "示": 2648,
      "礼": 2649,
      "社": 2650,
      "祀": 2651,
      "祂": 2652,
      "祈": 2653,
      "祉": 2654,
      "祖": 2655,
      "祝": 2656,
      "神": 2657,
      "祟": 2658,
      "祥": 2659,
      "票": 2660,
      "祭": 2661,
      "祷": 2662,
      "祸": 2663,
      "禀": 2664,
      "禁": 2665,
      "禄": 2666,
      "福": 2667,
      "禮": 2668,
      "离": 2669,
      "禽": 2670,
      "禾": 2671,
      "秀": 2672,
      "私": 2673,
      "秃": 2674,
      "秉": 2675,
      "秋": 2676,
      "种": 2677,
      "科": 2678,
      "秒": 2679,
      "秖": 2680,
      "秘": 2681,
      "租": 2682,
      "秤": 2683,
      "秦": 2684,
      "秩": 2685,
      "积": 2686,
      "称": 2687,
      "移": 2688,
      "秽": 2689,
      "稀": 2690,
      "程": 2691,
      "稍": 2692,
      "税": 2693,
      "稚": 2694,
      "稠": 2695,
      "稣": 2696,
      "稳": 2697,
      "稻": 2698,
      "稼": 2699,
      "稽": 2700,
      "稿": 2701,
      "穆": 2702,
      "穴": 2703,
      "究": 2704,
      "穷": 2705,
      "空": 2706,
      "穿": 2707,
      "突": 2708,
      "窃": 2709,
      "窄": 2710,
      "窈": 2711,
      "窍": 2712,
      "窑": 2713,
      "窒": 2714,
      "窕": 2715,
      "窗": 2716,
      "窘": 2717,
      "窝": 2718,
      "窟": 2719,
      "窥": 2720,
      "窦": 2721,
      "立": 2722,
      "竓": 2723,
      "竖": 2724,
      "站": 2725,
      "竞": 2726,
      "竟": 2727,
      "章": 2728,
      "竣": 2729,
      "童": 2730,
      "竭": 2731,
      "端": 2732,
      "竹": 2733,
      "竿": 2734,
      "笃": 2735,
      "笋": 2736,
      "笏": 2737,
      "笑": 2738,
      "笔": 2739,
      "笛": 2740,
      "笠": 2741,
      "符": 2742,
      "笨": 2743,
      "第": 2744,
      "笺": 2745,
      "笼": 2746,
      "等": 2747,
      "筋": 2748,
      "筑": 2749,
      "筒": 2750,
      "答": 2751,
      "策": 2752,
      "筛": 2753,
      "筝": 2754,
      "筵": 2755,
      "筷": 2756,
      "筹": 2757,
      "签": 2758,
      "简": 2759,
      "箍": 2760,
      "箔": 2761,
      "算": 2762,
      "管": 2763,
      "箭": 2764,
      "箱": 2765,
      "節": 2766,
      "篇": 2767,
      "築": 2768,
      "篝": 2769,
      "篡": 2770,
      "篤": 2771,
      "篮": 2772,
      "篱": 2773,
      "篷": 2774,
      "簇": 2775,
      "簧": 2776,
      "簸": 2777,
      "簿": 2778,
      "籍": 2779,
      "米": 2780,
      "类": 2781,
      "籽": 2782,
      "粉": 2783,
      "粒": 2784,
      "粗": 2785,
      "粘": 2786,
      "粟": 2787,
      "粤": 2788,
      "粪": 2789,
      "粮": 2790,
      "粹": 2791,
      "精": 2792,
      "糊": 2793,
      "糕": 2794,
      "糖": 2795,
      "糙": 2796,
      "糟": 2797,
      "糠": 2798,
      "糯": 2799,
      "系": 2800,
      "紀": 2801,
      "約": 2802,
      "紊": 2803,
      "納": 2804,
      "紐": 2805,
      "級": 2806,
      "素": 2807,
      "索": 2808,
      "紧": 2809,
      "紫": 2810,
      "累": 2811,
      "終": 2812,
      "組": 2813,
      "絋": 2814,
      "結": 2815,
      "絕": 2816,
      "絮": 2817,
      "統": 2818,
      "經": 2819,
      "維": 2820,
      "綱": 2821,
      "網": 2822,
      "緊": 2823,
      "線": 2824,
      "縣": 2825,
      "總": 2826,
      "繁": 2827,
      "織": 2828,
      "纂": 2829,
      "纠": 2830,
      "红": 2831,
      "纤": 2832,
      "约": 2833,
      "级": 2834,
      "纨": 2835,
      "纪": 2836,
      "纬": 2837,
      "纯": 2838,
      "纱": 2839,
      "纲": 2840,
      "纳": 2841,
      "纵": 2842,
      "纶": 2843,
      "纷": 2844,
      "纸": 2845,
      "纹": 2846,
      "纺": 2847,
      "纽": 2848,
      "纾": 2849,
      "线": 2850,
      "练": 2851,
      "组": 2852,
      "绅": 2853,
      "细": 2854,
      "织": 2855,
      "终": 2856,
      "绊": 2857,
      "绌": 2858,
      "绍": 2859,
      "经": 2860,
      "绑": 2861,
      "绒": 2862,
      "结": 2863,
      "绕": 2864,
      "绘": 2865,
      "给": 2866,
      "绚": 2867,
      "络": 2868,
      "绝": 2869,
      "绞": 2870,
      "统": 2871,
      "绢": 2872,
      "绣": 2873,
      "绥": 2874,
      "继": 2875,
      "绩": 2876,
      "绪": 2877,
      "续": 2878,
      "绰": 2879,
      "绳": 2880,
      "维": 2881,
      "绵": 2882,
      "绷": 2883,
      "绸": 2884,
      "综": 2885,
      "绿": 2886,
      "缀": 2887,
      "缅": 2888,
      "缆": 2889,
      "缇": 2890,
      "缉": 2891,
      "缎": 2892,
      "缓": 2893,
      "缔": 2894,
      "缕": 2895,
      "编": 2896,
      "缘": 2897,
      "缚": 2898,
      "缝": 2899,
      "缠": 2900,
      "缤": 2901,
      "缩": 2902,
      "缪": 2903,
      "缭": 2904,
      "缮": 2905,
      "缰": 2906,
      "缴": 2907,
      "缸": 2908,
      "缺": 2909,
      "罂": 2910,
      "罐": 2911,
      "网": 2912,
      "罔": 2913,
      "罕": 2914,
      "罗": 2915,
      "罚": 2916,
      "罢": 2917,
      "罩": 2918,
      "罪": 2919,
      "置": 2920,
      "署": 2921,
      "罹": 2922,
      "羁": 2923,
      "羅": 2924,
      "羊": 2925,
      "羌": 2926,
      "美": 2927,
      "羔": 2928,
      "羚": 2929,
      "羞": 2930,
      "羟": 2931,
      "羡": 2932,
      "群": 2933,
      "義": 2934,
      "羰": 2935,
      "羹": 2936,
