{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "[": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "`": 39,
      "°": 40,
      "·": 41,
      "º": 42,
      "é": 43,
      "í": 44,
      "β": 45,
      "Ϻ": 46,
      "ٱ": 47,
      "–": 48,
      "—": 49,
      "‘": 50,
      "’": 51,
      "“": 52,
      "”": 53,
      "•": 54,
      "…": 55,
      "Ⅱ": 56,
      "ⅶ": 57,
      "∶": 58,
      "①": 59,
      "③": 60,
      "④": 61,
      "⑤": 62,
      "⑦": 63,
      "⑴": 64,
      "⑵": 65,
      "⑶": 66,
      "─": 67,
      "━": 68,
      "□": 69,
      "○": 70,
      "●": 71,
      "、": 72,
      "。": 73,
      "〇": 74,
      "〈": 75,
      "〉": 76,
      "《": 77,
      "》": 78,
      "「": 79,
      "」": 80,
      "『": 81,
      "』": 82,
      "【": 83,
      "】": 84,
      "〔": 85,
      "〕": 86,
      "㈠": 87,
      "㈡": 88,
      "㈢": 89,
      "㈣": 90,
      "㈤": 91,
      "㈥": 92,
      "㈦": 93,
      "㈨": 94,
      "㖸": 95,
      "一": 96,
      "丁": 97,
      "七": 98,
      "万": 99,
      "丈": 100,
      "三": 101,
      "上": 102,
      "下": 103,
      "不": 104,
      "与": 105,
      "丐": 106,
      "丑": 107,
      "专": 108,
      "且": 109,
      "世": 110,
      "丘": 111,
      "丙": 112,
      "业": 113,
      "丛": 114,
      "东": 115,
      "丝": 116,
      "丢": 117,
      "两": 118,
      "严": 119,
      "丧": 120,
      "个": 121,
      "丫": 122,
      "中": 123,
      "丰": 124,
      "串": 125,
      "临": 126,
      "丸": 127,
      "丹": 128,
      "为": 129,
      "主": 130,
      "丽": 131,
      "举": 132,
      "乃": 133,
      "久": 134,
      "么": 135,
      "义": 136,
      "之": 137,
      "乌": 138,
      "乍": 139,
      "乎": 140,
      "乏": 141,
      "乐": 142,
      "乒": 143,
      "乓": 144,
      "乔": 145,
      "乘": 146,
      "乙": 147,
      "九": 148,
      "乞": 149,
      "也": 150,
      "习": 151,
      "乡": 152,
      "书": 153,
      "乩": 154,
      "买": 155,
      "乱": 156,
      "乳": 157,
      "乾": 158,
      "了": 159,
      "予": 160,
      "争": 161,
      "事": 162,
      "二": 163,
      "于": 164,
      "亏": 165,
      "云": 166,
      "互": 167,
      "五": 168,
      "井": 169,
      "亚": 170,
      "些": 171,
      "亞": 172,
      "亟": 173,
      "亡": 174,
      "亢": 175,
      "交": 176,
      "亥": 177,
      "亦": 178,
      "产": 179,
      "亨": 180,
      "亩": 181,
      "享": 182,
      "京": 183,
      "亭": 184,
      "亮": 185,
      "亲": 186,
      "亵": 187,
      "人": 188,
      "亿": 189,
      "什": 190,
      "仁": 191,
      "仅": 192,
      "仆": 193,
      "仇": 194,
      "今": 195,
      "介": 196,
      "仍": 197,
      "从": 198,
      "仑": 199,
      "仓": 200,
      "仔": 201,
      "他": 202,
      "仗": 203,
      "付": 204,
      "仙": 205,
      "代": 206,
      "令": 207,
      "以": 208,
      "仪": 209,
      "们": 210,
      "仰": 211,
      "仲": 212,
      "件": 213,
      "价": 214,
      "任": 215,
      "份": 216,
      "仿": 217,
      "企": 218,
      "伊": 219,
      "伍": 220,
      "伎": 221,
      "伏": 222,
      "伐": 223,
      "休": 224,
      "众": 225,
      "优": 226,
      "伙": 227,
      "会": 228,
      "伞": 229,
      "伟": 230,
      "传": 231,
      "伤": 232,
      "伦": 233,
      "伪": 234,
      "伯": 235,
      "估": 236,
      "伴": 237,
      "伸": 238,
      "似": 239,
      "伽": 240,
      "但": 241,
      "佈": 242,
      "位": 243,
      "低": 244,
      "住": 245,
      "佐": 246,
      "佑": 247,
      "体": 248,
      "佔": 249,
      "何": 250,
      "余": 251,
      "佛": 252,
      "作": 253,
      "你": 254,
      "佣": 255,
      "佩": 256,
      "佰": 257,
      "佳": 258,
      "佼": 259,
      "使": 260,
      "侃": 261,
      "侄": 262,
      "來": 263,
      "例": 264,
      "侍": 265,
      "供": 266,
      "依": 267,
      "侠": 268,
      "侣": 269,
      "侥": 270,
      "侦": 271,
      "侧": 272,
      "侨": 273,
      "侪": 274,
      "侬": 275,
      "侮": 276,
      "侯": 277,
      "侵": 278,
      "便": 279,
      "係": 280,
      "促": 281,
      "俄": 282,
      "俊": 283,
      "俑": 284,
      "俗": 285,
      "俘": 286,
      "保": 287,
      "俞": 288,
      "俟": 289,
      "俠": 290,
      "信": 291,
      "俣": 292,
      "俨": 293,
      "俩": 294,
      "俭": 295,
      "修": 296,
      "俯": 297,
      "俱": 298,
      "俸": 299,
      "俺": 300,
      "俾": 301,
      "倍": 302,
      "們": 303,
      "倒": 304,
      "倘": 305,
      "候": 306,
      "倚": 307,
      "借": 308,
      "倡": 309,
      "倦": 310,
      "倩": 311,
      "倪": 312,
      "倫": 313,
      "债": 314,
      "值": 315,
      "倾": 316,
      "假": 317,
      "偏": 318,
      "偕": 319,
      "做": 320,
      "停": 321,
      "健": 322,
      "偶": 323,
      "偷": 324,
      "偿": 325,
      "傀": 326,
      "傅": 327,
      "傍": 328,
      "傑": 329,
      "備": 330,
      "储": 331,
      "催": 332,
      "傲": 333,
      "傳": 334,
      "傻": 335,
      "像": 336,
      "僚": 337,
      "僧": 338,
      "僭": 339,
      "僵": 340,
      "僻": 341,
      "儀": 342,
      "儂": 343,
      "儆": 344,
      "儒": 345,
      "儡": 346,
      "儿": 347,
      "允": 348,
      "元": 349,
      "兄": 350,
      "充": 351,
      "兆": 352,
      "先": 353,
      "光": 354,
      "克": 355,
      "免": 356,
      "兑": 357,
      "兔": 358,
      "党": 359,
      "兜": 360,
      "入": 361,
      "內": 362,
      "全": 363,
      "八": 364,
      "公": 365,
      "六": 366,
      "兰": 367,
      "共": 368,
      "关": 369,
      "兴": 370,
      "兵": 371,
      "其": 372,
      "具": 373,
      "典": 374,
      "兹": 375,
      "养": 376,
      "兼": 377,
      "兽": 378,
      "内": 379,
      "冈": 380,
      "冉": 381,
      "册": 382,
      "再": 383,
      "冒": 384,
      "冕": 385,
      "冗": 386,
      "写": 387,
      "军": 388,
      "农": 389,
      "冠": 390,
      "冢": 391,
      "冤": 392,
      "冥": 393,
      "冬": 394,
      "冯": 395,
      "冰": 396,
      "冲": 397,
      "决": 398,
      "况": 399,
      "冶": 400,
      "冷": 401,
      "冻": 402,
      "净": 403,
      "凄": 404,
      "准": 405,
      "凉": 406,
      "凋": 407,
      "凌": 408,
      "减": 409,
      "凑": 410,
      "凝": 411,
      "几": 412,
      "凡": 413,
      "凭": 414,
      "凯": 415,
      "凱": 416,
      "凳": 417,
      "凶": 418,
      "凸": 419,
      "凹": 420,
      "出": 421,
      "击": 422,
      "函": 423,
      "凿": 424,
      "刀": 425,
      "刃": 426,
      "分": 427,
      "切": 428,
      "刈": 429,
      "刊": 430,
      "刋": 431,
      "刑": 432,
      "划": 433,
      "列": 434,
      "刘": 435,
      "则": 436,
      "刚": 437,
      "创": 438,
      "初": 439,
      "删": 440,
      "判": 441,
      "別": 442,
      "利": 443,
      "别": 444,
      "刮": 445,
      "到": 446,
      "制": 447,
      "刷": 448,
      "券": 449,
      "刹": 450,
      "刺": 451,
      "刻": 452,
      "剂": 453,
      "剃": 454,
      "削": 455,
      "剌": 456,
      "前": 457,
      "剑": 458,
      "剔": 459,
      "剖": 460,
      "剛": 461,
      "剥": 462,
      "剧": 463,
      "剩": 464,
      "剪": 465,
      "副": 466,
      "割": 467,
      "創": 468,
      "剽": 469,
      "劃": 470,
      "劇": 471,
      "劍": 472,
      "劑": 473,
      "力": 474,
      "劝": 475,
      "办": 476,
      "功": 477,
      "加": 478,
      "务": 479,
      "劣": 480,
      "动": 481,
      "助": 482,
      "努": 483,
      "劫": 484,
      "励": 485,
      "劲": 486,
      "劳": 487,
      "効": 488,
      "势": 489,
      "勃": 490,
      "勇": 491,
      "勉": 492,
      "勋": 493,
      "勒": 494,
      "動": 495,
      "勘": 496,
      "募": 497,
      "勤": 498,
      "勺": 499,
      "勾": 500,
      "勿": 501,
      "匀": 502,
      "包": 503,
      "匆": 504,
      "匈": 505,
      "化": 506,
      "北": 507,
      "匙": 508,
      "匝": 509,
      "匠": 510,
      "匣": 511,
      "匪": 512,
      "匮": 513,
      "匹": 514,
      "区": 515,
      "医": 516,
      "匿": 517,
      "區": 518,
      "十": 519,
      "千": 520,
      "升": 521,
      "午": 522,
      "半": 523,
      "华": 524,
      "协": 525,
      "卑": 526,
      "卒": 527,
      "卓": 528,
      "協": 529,
      "单": 530,
      "卖": 531,
      "南": 532,
      "博": 533,
      "卜": 534,
      "占": 535,
      "卡": 536,
      "卢": 537,
      "卤": 538,
      "卦": 539,
      "卧": 540,
      "卫": 541,
      "印": 542,
      "危": 543,
      "即": 544,
      "却": 545,
      "卵": 546,
      "卷": 547,
      "卸": 548,
      "卻": 549,
      "卿": 550,
      "厂": 551,
      "厄": 552,
      "厅": 553,
      "历": 554,
      "厉": 555,
      "压": 556,
      "厌": 557,
      "厕": 558,
      "厘": 559,
      "厚": 560,
      "原": 561,
      "厥": 562,
      "厦": 563,
      "厨": 564,
      "厩": 565,
      "厲": 566,
      "去": 567,
      "县": 568,
      "叁": 569,
      "参": 570,
      "參": 571,
      "又": 572,
      "叉": 573,
      "及": 574,
      "友": 575,
      "双": 576,
      "反": 577,
      "发": 578,
      "叔": 579,
      "取": 580,
      "受": 581,
      "变": 582,
      "叙": 583,
      "叛": 584,
      "叠": 585,
      "口": 586,
      "古": 587,
      "句": 588,
      "另": 589,
      "叨": 590,
      "只": 591,
      "叫": 592,
      "召": 593,
      "叮": 594,
      "可": 595,
      "台": 596,
      "史": 597,
      "右": 598,
      "叵": 599,
      "叶": 600,
      "号": 601,
      "司": 602,
      "叹": 603,
      "吁": 604,
      "吃": 605,
      "各": 606,
      "合": 607,
      "吉": 608,
      "吊": 609,
      "同": 610,
      "名": 611,
      "后": 612,
      "吏": 613,
      "吐": 614,
      "向": 615,
      "吓": 616,
      "吕": 617,
      "吗": 618,
      "君": 619,
      "吝": 620,
      "吞": 621,
      "吠": 622,
      "吡": 623,
      "否": 624,
      "吧": 625,
      "吨": 626,
      "吩": 627,
      "含": 628,
      "听": 629,
      "启": 630,
      "吴": 631,
      "吵": 632,
      "吸": 633,
      "吹": 634,
      "吻": 635,
      "吼": 636,
      "吾": 637,
      "呀": 638,
      "呃": 639,
      "呆": 640,
      "呈": 641,
      "告": 642,
      "员": 643,
      "呢": 644,
      "周": 645,
      "味": 646,
      "呵": 647,
      "呼": 648,
      "命": 649,
      "咀": 650,
      "咆": 651,
      "和": 652,
      "咐": 653,
      "咒": 654,
      "咖": 655,
      "咙": 656,
      "咛": 657,
      "咦": 658,
      "咨": 659,
      "咪": 660,
      "咬": 661,
      "咱": 662,
      "咳": 663,
      "咸": 664,
      "咽": 665,
      "哀": 666,
      "品": 667,
      "哄": 668,
      "哈": 669,
      "哌": 670,
      "响": 671,
      "哎": 672,
      "哒": 673,
      "哗": 674,
      "員": 675,
      "哥": 676,
      "哦": 677,
      "哨": 678,
      "哩": 679,
      "哪": 680,
      "哭": 681,
      "哮": 682,
      "哲": 683,
      "哺": 684,
      "哼": 685,
      "唆": 686,
      "唇": 687,
      "唐": 688,
      "唑": 689,
      "唔": 690,
      "唠": 691,
      "唤": 692,
      "唧": 693,
      "唬": 694,
      "售": 695,
      "唯": 696,
      "唱": 697,
      "唾": 698,
      "啄": 699,
      "商": 700,
      "啉": 701,
      "啊": 702,
      "問": 703,
      "啡": 704,
      "啤": 705,
      "啦": 706,
      "啬": 707,
      "啮": 708,
      "啶": 709,
      "啸": 710,
      "喀": 711,
      "喂": 712,
      "善": 713,
      "喇": 714,
      "喉": 715,
      "喊": 716,
      "喏": 717,
      "喔": 718,
      "喘": 719,
      "喙": 720,
      "喜": 721,
      "喝": 722,
      "喧": 723,
      "單": 724,
      "喷": 725,
      "喹": 726,
      "喻": 727,
      "喽": 728,
      "嗅": 729,
      "嗔": 730,
      "嗖": 731,
      "嗜": 732,
      "嗤": 733,
      "嗨": 734,
      "嗪": 735,
      "嗯": 736,
      "嗽": 737,
      "嘅": 738,
      "嘉": 739,
      "嘛": 740,
      "嘱": 741,
      "嘲": 742,
      "嘴": 743,
      "嘶": 744,
      "嘿": 745,
      "噢": 746,
      "器": 747,
      "噩": 748,
      "噪": 749,
      "噬": 750,
      "噶": 751,
      "嚏": 752,
      "嚣": 753,
      "嚷": 754,
      "嚼": 755,
      "囊": 756,
      "囚": 757,
      "四": 758,
      "回": 759,
      "因": 760,
      "团": 761,
      "囤": 762,
      "园": 763,
      "困": 764,
      "围": 765,
      "固": 766,
      "国": 767,
      "图": 768,
      "圆": 769,
      "圈": 770,
      "國": 771,
      "園": 772,
      "圖": 773,
      "團": 774,
      "土": 775,
      "圣": 776,
      "在": 777,
      "圭": 778,
      "地": 779,
      "圳": 780,
      "场": 781,
      "圾": 782,
      "址": 783,
      "均": 784,
      "坊": 785,
      "坎": 786,
      "坏": 787,
      "坐": 788,
      "坑": 789,
      "块": 790,
      "坚": 791,
      "坛": 792,
      "坝": 793,
      "坞": 794,
      "坟": 795,
      "坠": 796,
      "坡": 797,
      "坦": 798,
      "坪": 799,
      "垂": 800,
      "垃": 801,
      "垄": 802,
      "型": 803,
      "垒": 804,
      "垢": 805,
      "垦": 806,
      "垫": 807,
      "垮": 808,
      "埃": 809,
      "埋": 810,
      "城": 811,
      "埔": 812,
      "域": 813,
      "埸": 814,
      "培": 815,
      "基": 816,
      "堂": 817,
      "堆": 818,
      "堑": 819,
      "堕": 820,
      "堡": 821,
      "堤": 822,
      "堪": 823,
      "報": 824,
      "場": 825,
      "堵": 826,
      "塌": 827,
      "塑": 828,
      "塔": 829,
      "塘": 830,
      "塞": 831,
      "填": 832,
      "境": 833,
      "墅": 834,
      "墓": 835,
      "墙": 836,
      "增": 837,
      "墟": 838,
      "墨": 839,
      "墩": 840,
      "壁": 841,
      "壇": 842,
      "壕": 843,
      "壤": 844,
      "士": 845,
      "壮": 846,
      "声": 847,
      "壳": 848,
      "壹": 849,
      "处": 850,
      "备": 851,
      "复": 852,
      "夏": 853,
      "夕": 854,
      "外": 855,
      "多": 856,
      "夜": 857,
      "够": 858,
      "夥": 859,
      "大": 860,
      "天": 861,
      "太": 862,
      "夫": 863,
      "夭": 864,
      "央": 865,
      "夯": 866,
      "失": 867,
      "头": 868,
      "夷": 869,
      "夸": 870,
      "夹": 871,
      "夺": 872,
      "奄": 873,
      "奇": 874,
      "奈": 875,
      "奉": 876,
      "奋": 877,
      "奎": 878,
      "奏": 879,
      "契": 880,
      "奔": 881,
      "奖": 882,
      "套": 883,
      "奠": 884,
      "奢": 885,
      "奥": 886,
      "奧": 887,
      "女": 888,
      "奴": 889,
      "奶": 890,
      "奸": 891,
      "她": 892,
      "好": 893,
      "妁": 894,
      "如": 895,
      "妃": 896,
      "妄": 897,
      "妆": 898,
      "妇": 899,
      "妈": 900,
      "妊": 901,
      "妒": 902,
      "妓": 903,
      "妖": 904,
      "妙": 905,
      "妞": 906,
      "妥": 907,
      "妨": 908,
      "妮": 909,
      "妹": 910,
      "妻": 911,
      "姆": 912,
      "姊": 913,
      "始": 914,
      "姐": 915,
      "姑": 916,
      "姓": 917,
      "委": 918,
      "姚": 919,
      "姜": 920,
      "姨": 921,
      "姬": 922,
      "姻": 923,
      "姿": 924,
      "威": 925,
      "娃": 926,
      "娅": 927,
      "娇": 928,
      "娘": 929,
      "娜": 930,
      "娠": 931,
      "娩": 932,
      "娱": 933,
      "娼": 934,
      "婆": 935,
      "婉": 936,
      "婚": 937,
      "婪": 938,
      "婴": 939,
      "婶": 940,
      "媒": 941,
      "媚": 942,
      "媛": 943,
      "媲": 944,
      "媳": 945,
      "嫁": 946,
      "嫉": 947,
      "嫌": 948,
      "嫣": 949,
      "嫩": 950,
      "嬉": 951,
      "子": 952,
      "孔": 953,
      "孕": 954,
      "字": 955,
      "存": 956,
      "孙": 957,
      "孚": 958,
      "孝": 959,
      "孟": 960,
      "季": 961,
      "孤": 962,
      "学": 963,
      "孩": 964,
      "孪": 965,
      "孳": 966,
      "孵": 967,
      "學": 968,
      "孺": 969,
      "孽": 970,
      "宁": 971,
      "它": 972,
      "宅": 973,
      "宇": 974,
      "守": 975,
      "安": 976,
      "完": 977,
      "宏": 978,
      "宕": 979,
      "宗": 980,
      "官": 981,
      "宙": 982,
      "定": 983,
      "宛": 984,
      "宜": 985,
      "宝": 986,
      "实": 987,
      "宠": 988,
      "审": 989,
      "客": 990,
      "宣": 991,
      "室": 992,
      "宪": 993,
      "宫": 994,
      "宰": 995,
      "害": 996,
      "宴": 997,
      "宵": 998,
      "家": 999,
      "容": 1000,
      "宽": 1001,
      "宾": 1002,
      "宿": 1003,
      "寂": 1004,
      "寄": 1005,
      "密": 1006,
      "寇": 1007,
      "富": 1008,
      "寒": 1009,
      "寓": 1010,
      "寝": 1011,
      "寞": 1012,
      "察": 1013,
      "寡": 1014,
      "寧": 1015,
      "寨": 1016,
      "寮": 1017,
      "寶": 1018,
      "寸": 1019,
      "对": 1020,
      "寺": 1021,
      "寻": 1022,
      "导": 1023,
      "寿": 1024,
      "封": 1025,
      "射": 1026,
      "将": 1027,
      "尉": 1028,
      "尊": 1029,
      "小": 1030,
      "少": 1031,
      "尔": 1032,
      "尖": 1033,
      "尘": 1034,
      "尚": 1035,
      "尝": 1036,
      "尤": 1037,
      "尬": 1038,
      "就": 1039,
      "尴": 1040,
      "尸": 1041,
      "尺": 1042,
      "尼": 1043,
      "尽": 1044,
      "尾": 1045,
      "尿": 1046,
      "局": 1047,
      "屁": 1048,
      "层": 1049,
      "居": 1050,
      "屆": 1051,
      "屈": 1052,
      "屉": 1053,
      "届": 1054,
      "屋": 1055,
      "屏": 1056,
      "屑": 1057,
      "展": 1058,
      "属": 1059,
      "屠": 1060,
      "屡": 1061,
      "履": 1062,
      "屬": 1063,
      "屯": 1064,
      "山": 1065,
      "屹": 1066,
      "屿": 1067,
      "岁": 1068,
      "岂": 1069,
      "岌": 1070,
      "岐": 1071,
      "岑": 1072,
      "岔": 1073,
      "岖": 1074,
      "岗": 1075,
      "岛": 1076,
      "岡": 1077,
      "岩": 1078,
      "岭": 1079,
      "岳": 1080,
      "岸": 1081,
      "峙": 1082,
      "峡": 1083,
      "峦": 1084,
      "峨": 1085,
      "峪": 1086,
      "峭": 1087,
      "峰": 1088,
      "島": 1089,
      "峻": 1090,
      "崇": 1091,
      "崎": 1092,
      "崔": 1093,
      "崖": 1094,
      "崗": 1095,
      "崛": 1096,
      "崧": 1097,
      "崩": 1098,
      "崭": 1099,
      "崽": 1100,
      "嵌": 1101,
      "嶼": 1102,
      "巅": 1103,
      "巍": 1104,
      "川": 1105,
      "州": 1106,
      "巡": 1107,
      "巢": 1108,
      "工": 1109,
      "左": 1110,
      "巧": 1111,
      "巨": 1112,
      "巩": 1113,
      "巫": 1114,
      "差": 1115,
      "己": 1116,
      "已": 1117,
      "巴": 1118,
      "巷": 1119,
      "巾": 1120,
      "巿": 1121,
      "币": 1122,
      "市": 1123,
      "布": 1124,
      "帅": 1125,
      "帆": 1126,
      "师": 1127,
      "希": 1128,
      "帐": 1129,
      "帕": 1130,
      "帖": 1131,
      "帘": 1132,
      "帙": 1133,
      "帜": 1134,
      "帝": 1135,
      "带": 1136,
      "師": 1137,
      "席": 1138,
      "帮": 1139,
      "帶": 1140,
      "常": 1141,
      "帽": 1142,
      "幅": 1143,
      "幌": 1144,
      "幔": 1145,
      "幕": 1146,
      "幢": 1147,
      "干": 1148,
      "平": 1149,
      "年": 1150,
      "并": 1151,
      "幸": 1152,
      "幻": 1153,
      "幼": 1154,
      "幽": 1155,
      "广": 1156,
      "庄": 1157,
      "庆": 1158,
      "庇": 1159,
      "床": 1160,
      "序": 1161,
      "库": 1162,
      "应": 1163,
      "底": 1164,
      "庖": 1165,
      "店": 1166,
      "庙": 1167,
      "府": 1168,
      "庞": 1169,
      "废": 1170,
      "度": 1171,
      "座": 1172,
      "庫": 1173,
      "庭": 1174,
      "康": 1175,
      "庸": 1176,
      "廉": 1177,
      "廊": 1178,
      "廓": 1179,
      "廖": 1180,
      "廠": 1181,
      "廢": 1182,
      "延": 1183,
      "廷": 1184,
      "建": 1185,
      "开": 1186,
      "异": 1187,
      "弃": 1188,
      "弄": 1189,
      "弈": 1190,
      "弊": 1191,
      "式": 1192,
      "弓": 1193,
      "引": 1194,
      "弗": 1195,
      "弘": 1196,
      "弟": 1197,
      "张": 1198,
      "弥": 1199,
      "弦": 1200,
      "弧": 1201,
      "弯": 1202,
      "弱": 1203,
      "張": 1204,
      "弹": 1205,
      "强": 1206,
      "彈": 1207,
      "归": 1208,
      "当": 1209,
      "录": 1210,
      "彗": 1211,
      "彝": 1212,
      "形": 1213,
      "彤": 1214,
      "彩": 1215,
      "彭": 1216,
      "彰": 1217,
      "影": 1218,
      "役": 1219,
      "彻": 1220,
      "彼": 1221,
      "往": 1222,
      "征": 1223,
      "径": 1224,
      "待": 1225,
      "徇": 1226,
      "很": 1227,
      "律": 1228,
      "後": 1229,
      "徐": 1230,
      "徑": 1231,
      "徒": 1232,
      "得": 1233,
      "徘": 1234,
      "徙": 1235,
      "從": 1236,
      "御": 1237,
      "循": 1238,
      "微": 1239,
      "徵": 1240,
      "德": 1241,
      "徽": 1242,
      "心": 1243,
      "必": 1244,
      "忆": 1245,
      "忌": 1246,
      "忍": 1247,
      "忏": 1248,
      "忒": 1249,
      "志": 1250,
      "忘": 1251,
      "忙": 1252,
      "忠": 1253,
      "忧": 1254,
      "快": 1255,
      "念": 1256,
      "忽": 1257,
      "怀": 1258,
      "态": 1259,
      "怂": 1260,
      "怅": 1261,
      "怎": 1262,
      "怒": 1263,
      "怕": 1264,
      "怖": 1265,
      "怜": 1266,
      "思": 1267,
      "急": 1268,
      "怦": 1269,
      "性": 1270,
      "怨": 1271,
      "怪": 1272,
      "总": 1273,
      "恃": 1274,
      "恋": 1275,
      "恍": 1276,
      "恐": 1277,
      "恒": 1278,
      "恕": 1279,
      "恢": 1280,
      "恤": 1281,
      "恨": 1282,
      "恩": 1283,
      "恪": 1284,
      "恫": 1285,
      "恭": 1286,
      "息": 1287,
      "恰": 1288,
      "恳": 1289,
      "恶": 1290,
      "恼": 1291,
      "恿": 1292,
      "悉": 1293,
      "悍": 1294,
      "悔": 1295,
      "悖": 1296,
      "悟": 1297,
      "悠": 1298,
      "患": 1299,
      "悦": 1300,
      "您": 1301,
      "悬": 1302,
      "悯": 1303,
      "悲": 1304,
      "悼": 1305,
      "情": 1306,
      "惆": 1307,
      "惊": 1308,
      "惋": 1309,
      "惑": 1310,
      "惕": 1311,
      "惚": 1312,
      "惜": 1313,
      "惟": 1314,
      "惠": 1315,
      "惧": 1316,
      "惨": 1317,
      "惩": 1318,
      "惬": 1319,
      "惮": 1320,
      "惯": 1321,
      "惰": 1322,
      "想": 1323,
      "惶": 1324,
      "惹": 1325,
      "愁": 1326,
      "愈": 1327,
      "愉": 1328,
      "意": 1329,
      "愕": 1330,
      "愚": 1331,
      "愛": 1332,
      "感": 1333,
      "愣": 1334,
      "愤": 1335,
      "愧": 1336,
      "愿": 1337,
      "慈": 1338,
      "慌": 1339,
      "慎": 1340,
      "慑": 1341,
      "慕": 1342,
      "慢": 1343,
      "慧": 1344,
      "慨": 1345,
      "慰": 1346,
      "慷": 1347,
      "憾": 1348,
      "懂": 1349,
      "懈": 1350,
      "懒": 1351,
      "懦": 1352,
      "戀": 1353,
      "戈": 1354,
      "戊": 1355,
      "戏": 1356,
      "成": 1357,
      "我": 1358,
      "戒": 1359,
      "或": 1360,
      "战": 1361,
      "戚": 1362,
      "戛": 1363,
      "截": 1364,
      "戮": 1365,
      "戰": 1366,
      "戲": 1367,
      "戳": 1368,
      "戴": 1369,
      "户": 1370,
      "房": 1371,
      "所": 1372,
      "扁": 1373,
      "扇": 1374,
      "手": 1375,
      "才": 1376,
      "扎": 1377,
      "扑": 1378,
      "打": 1379,
      "扔": 1380,
      "托": 1381,
      "扛": 1382,
      "扣": 1383,
      "执": 1384,
      "扩": 1385,
      "扫": 1386,
      "扬": 1387,
      "扭": 1388,
      "扮": 1389,
      "扯": 1390,
      "扰": 1391,
      "扶": 1392,
      "批": 1393,
      "扼": 1394,
      "找": 1395,
      "承": 1396,
      "技": 1397,
      "把": 1398,
      "抑": 1399,
      "抒": 1400,
      "抓": 1401,
      "投": 1402,
      "抗": 1403,
      "折": 1404,
      "抚": 1405,
      "抛": 1406,
      "抢": 1407,
      "护": 1408,
      "报": 1409,
      "抨": 1410,
      "披": 1411,
      "抬": 1412,
      "抱": 1413,
      "抵": 1414,
      "抹": 1415,
      "押": 1416,
      "抽": 1417,
      "拂": 1418,
      "担": 1419,
      "拆": 1420,
      "拇": 1421,
      "拉": 1422,
      "拌": 1423,
      "拍": 1424,
      "拐": 1425,
      "拒": 1426,
      "拓": 1427,
      "拔": 1428,
      "拖": 1429,
      "拘": 1430,
      "拙": 1431,
      "拚": 1432,
      "招": 1433,
      "拜": 1434,
      "拟": 1435,
      "拢": 1436,
      "拣": 1437,
      "拥": 1438,
      "拦": 1439,
      "拨": 1440,
      "择": 1441,
      "括": 1442,
      "拭": 1443,
      "拮": 1444,
      "拯": 1445,
      "拱": 1446,
      "拳": 1447,
      "拴": 1448,
      "拷": 1449,
      "拼": 1450,
      "拽": 1451,
      "拾": 1452,
      "拿": 1453,
      "持": 1454,
      "挂": 1455,
      "指": 1456,
      "按": 1457,
      "挑": 1458,
      "挖": 1459,
      "挚": 1460,
      "挛": 1461,
      "挝": 1462,
      "挠": 1463,
      "挡": 1464,
      "挣": 1465,
      "挤": 1466,
      "挥": 1467,
      "挨": 1468,
      "挪": 1469,
      "挫": 1470,
      "振": 1471,
      "挺": 1472,
      "挽": 1473,
      "捆": 1474,
      "捉": 1475,
      "捌": 1476,
      "捍": 1477,
      "捏": 1478,
      "捐": 1479,
      "捕": 1480,
      "捞": 1481,
      "损": 1482,
      "捡": 1483,
      "换": 1484,
      "捣": 1485,
      "捧": 1486,
      "据": 1487,
      "捱": 1488,
      "捷": 1489,
      "授": 1490,
      "掉": 1491,
      "掌": 1492,
      "掏": 1493,
      "掐": 1494,
      "排": 1495,
      "掘": 1496,
      "掠": 1497,
      "探": 1498,
      "接": 1499,
      "控": 1500,
      "推": 1501,
      "掩": 1502,
      "措": 1503,
      "掷": 1504,
      "掺": 1505,
      "揉": 1506,
      "描": 1507,
      "提": 1508,
      "插": 1509,
      "揚": 1510,
      "握": 1511,
      "揩": 1512,
      "揪": 1513,
      "揭": 1514,
      "援": 1515,
      "揽": 1516,
      "揿": 1517,
      "搁": 1518,
      "搂": 1519,
      "搏": 1520,
      "搓": 1521,
      "搜": 1522,
      "搞": 1523,
      "搬": 1524,
      "搭": 1525,
      "携": 1526,
      "搽": 1527,
      "摁": 1528,
      "摄": 1529,
      "摆": 1530,
      "摇": 1531,
      "摈": 1532,
      "摊": 1533,
      "摒": 1534,
      "摔": 1535,
      "摘": 1536,
      "摧": 1537,
      "摩": 1538,
      "摸": 1539,
      "摺": 1540,
      "撂": 1541,
      "撇": 1542,
      "撑": 1543,
      "撒": 1544,
      "撕": 1545,
      "撞": 1546,
      "撤": 1547,
      "撩": 1548,
      "播": 1549,
      "撮": 1550,
      "撰": 1551,
      "擅": 1552,
      "擊": 1553,
      "操": 1554,
      "擎": 1555,
      "擦": 1556,
      "攀": 1557,
      "攒": 1558,
      "支": 1559,
      "收": 1560,
      "攸": 1561,
      "改": 1562,
      "攻": 1563,
      "放": 1564,
      "政": 1565,
      "故": 1566,
      "效": 1567,
      "敌": 1568,
      "敏": 1569,
      "救": 1570,
      "敕": 1571,
      "教": 1572,
      "敝": 1573,
      "敞": 1574,
      "敢": 1575,
      "散": 1576,
      "敦": 1577,
      "敬": 1578,
      "数": 1579,
      "敲": 1580,
      "整": 1581,
      "敷": 1582,
      "數": 1583,
      "文": 1584,
      "斐": 1585,
      "斑": 1586,
      "斓": 1587,
      "斗": 1588,
      "料": 1589,
      "斜": 1590,
      "斟": 1591,
      "斡": 1592,
      "斤": 1593,
      "斥": 1594,
      "断": 1595,
      "斯": 1596,
      "新": 1597,
      "方": 1598,
      "於": 1599,
      "施": 1600,
      "旁": 1601,
      "旅": 1602,
      "旋": 1603,
      "族": 1604,
      "旗": 1605,
      "无": 1606,
      "既": 1607,
      "日": 1608,
      "旦": 1609,
      "旧": 1610,
      "旨": 1611,
      "早": 1612,
      "旬": 1613,
      "旭": 1614,
      "旱": 1615,
      "时": 1616,
      "旷": 1617,
      "旺": 1618,
      "昂": 1619,
      "昆": 1620,
      "昌": 1621,
      "明": 1622,
      "昏": 1623,
      "易": 1624,
      "昔": 1625,
      "星": 1626,
      "映": 1627,
      "春": 1628,
      "昧": 1629,
      "昨": 1630,
      "昭": 1631,
      "是": 1632,
      "昼": 1633,
      "显": 1634,
      "時": 1635,
      "晃": 1636,
      "晉": 1637,
      "晋": 1638,
      "晌": 1639,
      "晒": 1640,
      "晓": 1641,
      "晕": 1642,
      "晚": 1643,
      "晡": 1644,
      "晤": 1645,
      "晦": 1646,
      "晨": 1647,
      "普": 1648,
      "景": 1649,
      "晰": 1650,
      "晴": 1651,
      "晶": 1652,
      "智": 1653,
      "晾": 1654,
      "暂": 1655,
      "暑": 1656,
      "暖": 1657,
      "暗": 1658,
      "暧": 1659,
      "暨": 1660,
      "暮": 1661,
      "暴": 1662,
      "暹": 1663,
      "曙": 1664,
      "曜": 1665,
      "曝": 1666,
      "曰": 1667,
      "曲": 1668,
      "曳": 1669,
      "更": 1670,
      "書": 1671,
      "曹": 1672,
      "曼": 1673,
      "曾": 1674,
      "替": 1675,
      "最": 1676,
      "會": 1677,
      "月": 1678,
      "有": 1679,
      "朋": 1680,
      "服": 1681,
      "朗": 1682,
      "望": 1683,
      "朝": 1684,
      "期": 1685,
      "朦": 1686,
      "木": 1687,
      "未": 1688,
      "末": 1689,
      "本": 1690,
      "札": 1691,
      "术": 1692,
      "朱": 1693,
      "朴": 1694,
      "朵": 1695,
      "机": 1696,
      "朽": 1697,
      "杀": 1698,
      "杂": 1699,
      "权": 1700,
      "杆": 1701,
      "杉": 1702,
      "李": 1703,
      "杏": 1704,
      "材": 1705,
      "村": 1706,
      "杖": 1707,
      "杜": 1708,
      "杞": 1709,
      "束": 1710,
      "杠": 1711,
      "条": 1712,
      "来": 1713,
      "杨": 1714,
      "杭": 1715,
      "杯": 1716,
      "杰": 1717,
      "東": 1718,
      "松": 1719,
      "板": 1720,
      "极": 1721,
      "构": 1722,
      "枉": 1723,
      "析": 1724,
      "枕": 1725,
      "林": 1726,
      "枚": 1727,
      "果": 1728,
      "枝": 1729,
      "枢": 1730,
      "枪": 1731,
      "枫": 1732,
      "枯": 1733,
      "架": 1734,
      "枷": 1735,
      "柄": 1736,
      "柏": 1737,
      "某": 1738,
      "柑": 1739,
      "染": 1740,
      "柔": 1741,
      "柜": 1742,
      "柠": 1743,
      "查": 1744,
      "柬": 1745,
      "柯": 1746,
      "柱": 1747,
      "柳": 1748,
      "柴": 1749,
      "柿": 1750,
      "栅": 1751,
      "标": 1752,
      "栈": 1753,
      "栋": 1754,
      "栎": 1755,
      "栏": 1756,
      "树": 1757,
      "栓": 1758,
      "栖": 1759,
      "校": 1760,
      "株": 1761,
      "样": 1762,
      "核": 1763,
      "根": 1764,
      "格": 1765,
      "栽": 1766,
      "桂": 1767,
      "桃": 1768,
      "框": 1769,
      "案": 1770,
      "桉": 1771,
      "桌": 1772,
      "桐": 1773,
      "桑": 1774,
      "桔": 1775,
      "档": 1776,
      "桥": 1777,
      "桨": 1778,
      "桩": 1779,
      "桶": 1780,
      "梁": 1781,
      "梅": 1782,
      "梗": 1783,
      "條": 1784,
      "梢": 1785,
      "梦": 1786,
      "梨": 1787,
      "梭": 1788,
      "梯": 1789,
      "械": 1790,
      "梳": 1791,
      "梵": 1792,
      "检": 1793,
      "棉": 1794,
      "棋": 1795,
      "棍": 1796,
      "棒": 1797,
      "棕": 1798,
      "棘": 1799,
      "棚": 1800,
      "森": 1801,
      "棵": 1802,
      "椅": 1803,
      "植": 1804,
      "椎": 1805,
      "椒": 1806,
      "椭": 1807,
      "楚": 1808,
      "業": 1809,
      "楼": 1810,
      "概": 1811,
      "榄": 1812,
      "榆": 1813,
      "榈": 1814,
      "榉": 1815,
      "榜": 1816,
      "榨": 1817,
      "榮": 1818,
      "榴": 1819,
      "榷": 1820,
      "槌": 1821,
      "槛": 1822,
      "槟": 1823,
      "槲": 1824,
      "槽": 1825,
      "樂": 1826,
      "樓": 1827,
      "標": 1828,
      "模": 1829,
      "横": 1830,
      "樽": 1831,
      "橄": 1832,
      "橋": 1833,
      "橙": 1834,
      "機": 1835,
      "橡": 1836,
      "橱": 1837,
      "檬": 1838,
      "權": 1839,
      "欠": 1840,
      "次": 1841,
      "欢": 1842,
      "欣": 1843,
      "欧": 1844,
      "欲": 1845,
      "欺": 1846,
      "欽": 1847,
      "款": 1848,
      "歇": 1849,
      "歉": 1850,
      "歌": 1851,
      "歐": 1852,
      "止": 1853,
      "正": 1854,
      "此": 1855,
      "步": 1856,
      "武": 1857,
      "歧": 1858,
      "歪": 1859,
      "歲": 1860,
      "歷": 1861,
      "死": 1862,
      "歼": 1863,
      "殆": 1864,
      "殉": 1865,
      "殊": 1866,
      "残": 1867,
      "殖": 1868,
      "殴": 1869,
      "段": 1870,
      "殷": 1871,
      "殿": 1872,
      "毁": 1873,
      "毅": 1874,
      "毋": 1875,
      "母": 1876,
      "每": 1877,
      "毒": 1878,
      "比": 1879,
      "毕": 1880,
      "毗": 1881,
      "毛": 1882,
      "毫": 1883,
      "毯": 1884,
      "氏": 1885,
      "民": 1886,
      "气": 1887,
      "氘": 1888,
      "氛": 1889,
      "氟": 1890,
      "氢": 1891,
      "氣": 1892,
      "氧": 1893,
      "氨": 1894,
      "氮": 1895,
      "氯": 1896,
      "氰": 1897,
      "水": 1898,
      "永": 1899,
      "汀": 1900,
      "汁": 1901,
      "求": 1902,
      "汇": 1903,
      "汉": 1904,
      "汐": 1905,
      "汗": 1906,
      "汞": 1907,
      "江": 1908,
      "池": 1909,
      "污": 1910,
      "汤": 1911,
      "汪": 1912,
      "汰": 1913,
      "汲": 1914,
      "汶": 1915,
      "汹": 1916,
      "汽": 1917,
      "沃": 1918,
      "沈": 1919,
      "沉": 1920,
      "沌": 1921,
      "沐": 1922,
      "沒": 1923,
      "沙": 1924,
      "沟": 1925,
      "没": 1926,
      "沥": 1927,
      "沦": 1928,
      "沪": 1929,
      "沫": 1930,
      "沬": 1931,
      "沭": 1932,
      "沮": 1933,
      "河": 1934,
      "沸": 1935,
      "油": 1936,
      "治": 1937,
      "沼": 1938,
      "沾": 1939,
      "沿": 1940,
      "泄": 1941,
      "泉": 1942,
      "泊": 1943,
      "泌": 1944,
      "法": 1945,
      "泛": 1946,
      "泡": 1947,
      "波": 1948,
      "泥": 1949,
      "注": 1950,
      "泪": 1951,
      "泰": 1952,
      "泳": 1953,
      "泵": 1954,
      "泻": 1955,
      "泼": 1956,
      "泽": 1957,
      "洁": 1958,
      "洄": 1959,
      "洋": 1960,
      "洒": 1961,
      "洗": 1962,
      "洙": 1963,
      "洛": 1964,
      "洞": 1965,
      "津": 1966,
      "洪": 1967,
      "洲": 1968,
      "活": 1969,
      "洽": 1970,
      "派": 1971,
      "流": 1972,
      "浅": 1973,
      "浆": 1974,
      "浇": 1975,
      "测": 1976,
      "济": 1977,
      "浏": 1978,
      "浑": 1979,
      "浒": 1980,
      "浓": 1981,
      "浙": 1982,
      "浣": 1983,
      "浦": 1984,
      "浩": 1985,
      "浪": 1986,
      "浮": 1987,
      "浴": 1988,
      "海": 1989,
      "浸": 1990,
      "涂": 1991,
      "涅": 1992,
      "消": 1993,
      "涉": 1994,
      "涌": 1995,
      "涕": 1996,
      "涛": 1997,
      "涝": 1998,
      "涡": 1999,
      "润": 2000,
      "涨": 2001,
      "涩": 2002,
      "涯": 2003,
      "液": 2004,
      "涵": 2005,
      "淀": 2006,
      "淆": 2007,
      "淇": 2008,
      "淋": 2009,
      "淘": 2010,
      "淡": 2011,
      "淤": 2012,
      "淫": 2013,
      "淬": 2014,
      "深": 2015,
      "混": 2016,
      "淹": 2017,
      "淺": 2018,
      "添": 2019,
      "清": 2020,
      "渊": 2021,
      "渌": 2022,
      "渍": 2023,
      "渎": 2024,
      "渐": 2025,
      "渔": 2026,
      "渗": 2027,
      "渝": 2028,
      "渠": 2029,
      "渡": 2030,
      "渣": 2031,
      "渥": 2032,
      "温": 2033,
      "港": 2034,
      "渲": 2035,
      "渴": 2036,
      "游": 2037,
      "渺": 2038,
      "湄": 2039,
      "湍": 2040,
      "湎": 2041,
      "湖": 2042,
      "湛": 2043,
      "湮": 2044,
      "湾": 2045,
      "湿": 2046,
      "溃": 2047,
      "溅": 2048,
      "溉": 2049,
      "源": 2050,
      "溜": 2051,
      "溢": 2052,
      "溥": 2053,
      "溪": 2054,
      "溯": 2055,
      "溴": 2056,
      "溶": 2057,
      "溺": 2058,
      "滋": 2059,
      "滏": 2060,
      "滑": 2061,
      "滔": 2062,
      "滕": 2063,
      "滙": 2064,
      "滚": 2065,
      "滞": 2066,
      "满": 2067,
      "滤": 2068,
      "滥": 2069,
      "滨": 2070,
      "滩": 2071,
      "滴": 2072,
      "滿": 2073,
      "漂": 2074,
      "漆": 2075,
      "漏": 2076,
      "漓": 2077,
      "演": 2078,
      "漠": 2079,
      "漩": 2080,
      "漫": 2081,
      "潘": 2082,
      "潜": 2083,
      "潤": 2084,
      "潦": 2085,
      "潭": 2086,
      "潮": 2087,
      "澄": 2088,
      "澜": 2089,
      "澡": 2090,
      "澤": 2091,
      "澳": 2092,
      "激": 2093,
      "濒": 2094,
      "濛": 2095,
      "瀑": 2096,
      "灌": 2097,
      "灘": 2098,
      "灣": 2099,
      "火": 2100,
      "灭": 2101,
      "灯": 2102,
      "灰": 2103,
      "灵": 2104,
      "灸": 2105,
      "灼": 2106,
      "灾": 2107,
      "灿": 2108,
      "炉": 2109,
      "炊": 2110,
      "炎": 2111,
      "炒": 2112,
      "炔": 2113,
      "炜": 2114,
      "炫": 2115,
      "炬": 2116,
      "炭": 2117,
      "炮": 2118,
      "炸": 2119,
      "点": 2120,
      "為": 2121,
      "炼": 2122,
      "炽": 2123,
      "烁": 2124,
      "烂": 2125,
      "烃": 2126,
      "烈": 2127,
      "烏": 2128,
      "烘": 2129,
      "烛": 2130,
      "烟": 2131,
      "烤": 2132,
      "烦": 2133,
      "烧": 2134,
      "烫": 2135,
      "热": 2136,
      "烯": 2137,
      "烷": 2138,
      "烹": 2139,
      "焊": 2140,
      "焕": 2141,
      "焙": 2142,
      "焚": 2143,
      "焦": 2144,
      "焰": 2145,
      "然": 2146,
      "煌": 2147,
      "煎": 2148,
      "煤": 2149,
      "照": 2150,
      "煮": 2151,
      "煽": 2152,
      "熄": 2153,
      "熊": 2154,
      "熏": 2155,
      "熔": 2156,
      "熟": 2157,
      "熨": 2158,
      "熱": 2159,
      "熵": 2160,
      "燃": 2161,
      "燈": 2162,
      "燎": 2163,
      "燕": 2164,
      "營": 2165,
      "燥": 2166,
      "爆": 2167,
      "爬": 2168,
      "爭": 2169,
      "爱": 2170,
      "爵": 2171,
      "父": 2172,
      "爷": 2173,
      "爸": 2174,
      "爽": 2175,
      "爾": 2176,
      "片": 2177,
      "版": 2178,
      "牌": 2179,
      "牙": 2180,
      "牛": 2181,
      "牡": 2182,
      "牢": 2183,
      "牧": 2184,
      "物": 2185,
      "牲": 2186,
      "牵": 2187,
      "特": 2188,
      "牺": 2189,
      "犀": 2190,
      "犁": 2191,
      "犊": 2192,
      "犟": 2193,
      "犬": 2194,
      "犯": 2195,
      "状": 2196,
      "犹": 2197,
      "狂": 2198,
      "狄": 2199,
      "狐": 2200,
      "狗": 2201,
      "狠": 2202,
      "狡": 2203,
      "狩": 2204,
      "独": 2205,
      "狭": 2206,
      "狮": 2207,
      "狱": 2208,
      "狸": 2209,
      "狼": 2210,
      "猎": 2211,
      "猕": 2212,
      "猖": 2213,
      "猛": 2214,
      "猜": 2215,
      "猝": 2216,
      "猡": 2217,
      "猥": 2218,
      "猩": 2219,
      "猪": 2220,
      "猫": 2221,
      "猬": 2222,
      "献": 2223,
      "猴": 2224,
      "猾": 2225,
      "獅": 2226,
      "獎": 2227,
      "獗": 2228,
      "獠": 2229,
      "獲": 2230,
      "率": 2231,
      "玉": 2232,
      "王": 2233,
      "玖": 2234,
      "玛": 2235,
      "玩": 2236,
      "玫": 2237,
      "环": 2238,
      "现": 2239,
      "玺": 2240,
      "玻": 2241,
      "珀": 2242,
      "珊": 2243,
      "珍": 2244,
      "珞": 2245,
      "珠": 2246,
      "班": 2247,
      "球": 2248,
      "琅": 2249,
      "理": 2250,
      "琉": 2251,
      "琐": 2252,
      "琢": 2253,
      "琪": 2254,
      "琳": 2255,
      "琴": 2256,
      "琺": 2257,
      "琼": 2258,
      "瑙": 2259,
      "瑚": 2260,
      "瑜": 2261,
      "瑞": 2262,
      "瑟": 2263,
      "瑰": 2264,
      "瑾": 2265,
      "璃": 2266,
      "璐": 2267,
      "環": 2268,
      "瓜": 2269,
      "瓣": 2270,
      "瓦": 2271,
      "瓶": 2272,
      "瓷": 2273,
      "甄": 2274,
      "甘": 2275,
      "甚": 2276,
      "甜": 2277,
      "生": 2278,
      "產": 2279,
      "用": 2280,
      "甩": 2281,
      "甫": 2282,
      "甬": 2283,
      "田": 2284,
      "由": 2285,
      "甲": 2286,
      "申": 2287,
      "电": 2288,
      "男": 2289,
      "甸": 2290,
      "町": 2291,
      "画": 2292,
      "甾": 2293,
      "畅": 2294,
      "界": 2295,
      "畏": 2296,
      "畔": 2297,
      "留": 2298,
      "畜": 2299,
      "略": 2300,
      "番": 2301,
      "畫": 2302,
      "異": 2303,
      "畴": 2304,
      "畸": 2305,
      "疆": 2306,
      "疏": 2307,
      "疑": 2308,
      "疗": 2309,
      "疚": 2310,
      "疟": 2311,
      "疡": 2312,
      "疫": 2313,
      "疯": 2314,
      "疲": 2315,
      "疹": 2316,
      "疼": 2317,
      "疾": 2318,
      "病": 2319,
      "症": 2320,
      "痉": 2321,
      "痕": 2322,
      "痛": 2323,
      "痞": 2324,
      "痢": 2325,
      "痪": 2326,
      "痫": 2327,
      "痰": 2328,
      "痴": 2329,
      "痹": 2330,
      "痿": 2331,
      "瘘": 2332,
      "瘠": 2333,
      "瘢": 2334,
      "瘤": 2335,
      "瘦": 2336,
      "瘫": 2337,
      "瘰": 2338,
      "瘾": 2339,
      "瘿": 2340,
      "療": 2341,
      "癌": 2342,
      "癖": 2343,
      "癫": 2344,
      "登": 2345,
      "發": 2346,
      "白": 2347,
      "百": 2348,
      "皂": 2349,
      "的": 2350,
      "皆": 2351,
      "皇": 2352,
      "皎": 2353,
      "皖": 2354,
      "皙": 2355,
      "皮": 2356,
      "皱": 2357,
      "皿": 2358,
      "盂": 2359,
      "盃": 2360,
      "盆": 2361,
      "盈": 2362,
      "益": 2363,
      "盎": 2364,
      "盏": 2365,
      "盐": 2366,
      "监": 2367,
      "盒": 2368,
      "盔": 2369,
      "盖": 2370,
      "盗": 2371,
      "盘": 2372,
      "盛": 2373,
      "盟": 2374,
      "盧": 2375,
      "目": 2376,
      "盯": 2377,
      "盲": 2378,
      "直": 2379,
      "相": 2380,
      "盼": 2381,
      "盾": 2382,
      "省": 2383,
      "眉": 2384,
      "看": 2385,
      "真": 2386,
      "眠": 2387,
      "眨": 2388,
      "眩": 2389,
      "眯": 2390,
      "眷": 2391,
      "眼": 2392,
      "着": 2393,
      "睁": 2394,
      "睐": 2395,
      "睑": 2396,
      "睛": 2397,
      "睡": 2398,
      "督": 2399,
      "睦": 2400,
      "睫": 2401,
      "睬": 2402,
      "睹": 2403,
      "睾": 2404,
      "睿": 2405,
      "瞄": 2406,
      "瞌": 2407,
      "瞒": 2408,
      "瞧": 2409,
      "瞩": 2410,
      "瞪": 2411,
      "瞬": 2412,
      "瞻": 2413,
      "矛": 2414,
      "矢": 2415,
      "知": 2416,
      "矩": 2417,
      "矫": 2418,
      "短": 2419,
      "矮": 2420,
      "石": 2421,
      "矶": 2422,
      "矿": 2423,
      "码": 2424,
      "砂": 2425,
      "砌": 2426,
      "砍": 2427,
      "砒": 2428,
      "研": 2429,
      "砖": 2430,
      "砰": 2431,
      "砲": 2432,
      "破": 2433,
      "砷": 2434,
      "砸": 2435,
      "础": 2436,
      "硅": 2437,
      "硕": 2438,
      "硝": 2439,
      "硫": 2440,
      "硬": 2441,
      "确": 2442,
      "碌": 2443,
      "碍": 2444,
      "碎": 2445,
      "碑": 2446,
      "碗": 2447,
      "碘": 2448,
      "碟": 2449,
      "碧": 2450,
      "碩": 2451,
      "碰": 2452,
      "碱": 2453,
      "碳": 2454,
      "磁": 2455,
      "磅": 2456,
      "磋": 2457,
      "磨": 2458,
      "磷": 2459,
      "磺": 2460,
      "礁": 2461,
      "示": 2462,
      "礼": 2463,
      "社": 2464,
      "祀": 2465,
      "祈": 2466,
      "祉": 2467,
      "祖": 2468,
      "祝": 2469,
      "神": 2470,
      "祥": 2471,
      "票": 2472,
      "祭": 2473,
      "祷": 2474,
      "祸": 2475,
      "禁": 2476,
      "禄": 2477,
      "福": 2478,
      "禮": 2479,
      "离": 2480,
      "禽": 2481,
      "禾": 2482,
      "秀": 2483,
      "私": 2484,
      "秃": 2485,
      "秉": 2486,
      "秋": 2487,
      "种": 2488,
      "科": 2489,
      "秒": 2490,
      "秘": 2491,
      "租": 2492,
      "秤": 2493,
      "秦": 2494,
      "秩": 2495,
      "积": 2496,
      "称": 2497,
      "移": 2498,
      "秽": 2499,
      "稀": 2500,
      "程": 2501,
      "稍": 2502,
      "税": 2503,
      "稚": 2504,
      "稠": 2505,
      "稣": 2506,
      "稳": 2507,
      "稻": 2508,
      "稼": 2509,
      "稽": 2510,
      "稿": 2511,
      "穆": 2512,
      "穴": 2513,
      "究": 2514,
      "穷": 2515,
      "空": 2516,
      "穿": 2517,
      "突": 2518,
      "窃": 2519,
      "窄": 2520,
      "窈": 2521,
      "窍": 2522,
      "窑": 2523,
      "窕": 2524,
      "窗": 2525,
      "窘": 2526,
      "窝": 2527,
      "窟": 2528,
      "窥": 2529,
      "窦": 2530,
      "立": 2531,
      "竓": 2532,
      "竖": 2533,
      "站": 2534,
      "竞": 2535,
      "竟": 2536,
      "章": 2537,
      "竣": 2538,
      "童": 2539,
      "竭": 2540,
      "端": 2541,
      "竹": 2542,
      "竿": 2543,
      "笃": 2544,
      "笑": 2545,
      "笔": 2546,
      "笛": 2547,
      "笠": 2548,
      "符": 2549,
      "笨": 2550,
      "第": 2551,
      "笺": 2552,
      "笼": 2553,
      "等": 2554,
      "筋": 2555,
      "筑": 2556,
      "筒": 2557,
      "答": 2558,
      "策": 2559,
      "筛": 2560,
      "筝": 2561,
      "筵": 2562,
      "筷": 2563,
      "筹": 2564,
      "签": 2565,
      "简": 2566,
      "箍": 2567,
      "算": 2568,
      "管": 2569,
      "箭": 2570,
      "箱": 2571,
      "節": 2572,
      "篇": 2573,
      "築": 2574,
      "篤": 2575,
      "篮": 2576,
      "篱": 2577,
      "篷": 2578,
      "簇": 2579,
      "簧": 2580,
      "簿": 2581,
      "籍": 2582,
      "米": 2583,
      "类": 2584,
      "籽": 2585,
      "粉": 2586,
      "粒": 2587,
      "粗": 2588,
      "粘": 2589,
      "粤": 2590,
      "粪": 2591,
      "粮": 2592,
      "粹": 2593,
      "精": 2594,
      "糊": 2595,
      "糕": 2596,
      "糖": 2597,
      "糙": 2598,
      "糟": 2599,
      "系": 2600,
      "紀": 2601,
      "約": 2602,
      "紊": 2603,
      "納": 2604,
      "紐": 2605,
      "級": 2606,
      "素": 2607,
      "索": 2608,
      "紧": 2609,
      "紫": 2610,
      "累": 2611,
      "終": 2612,
      "組": 2613,
      "結": 2614,
      "絕": 2615,
      "絮": 2616,
      "統": 2617,
      "經": 2618,
      "維": 2619,
      "綱": 2620,
      "網": 2621,
      "緊": 2622,
      "線": 2623,
      "縣": 2624,
      "總": 2625,
      "繁": 2626,
      "纂": 2627,
      "纠": 2628,
      "红": 2629,
      "纤": 2630,
      "约": 2631,
      "级": 2632,
      "纪": 2633,
      "纬": 2634,
      "纯": 2635,
      "纱": 2636,
      "纲": 2637,
      "纳": 2638,
      "纵": 2639,
      "纶": 2640,
      "纷": 2641,
      "纸": 2642,
      "纹": 2643,
      "纺": 2644,
      "纽": 2645,
      "纾": 2646,
      "线": 2647,
      "练": 2648,
      "组": 2649,
      "绅": 2650,
      "细": 2651,
      "织": 2652,
      "终": 2653,
      "绊": 2654,
      "绍": 2655,
      "经": 2656,
      "绑": 2657,
      "绒": 2658,
      "结": 2659,
      "绕": 2660,
      "绘": 2661,
      "给": 2662,
      "绚": 2663,
      "络": 2664,
      "绝": 2665,
      "绞": 2666,
      "统": 2667,
      "绢": 2668,
      "绣": 2669,
      "继": 2670,
      "绩": 2671,
      "绪": 2672,
      "续": 2673,
      "绰": 2674,
      "绳": 2675,
      "维": 2676,
      "绵": 2677,
      "绷": 2678,
      "绸": 2679,
      "综": 2680,
      "绿": 2681,
      "缀": 2682,
      "缅": 2683,
      "缆": 2684,
      "缉": 2685,
      "缎": 2686,
      "缓": 2687,
      "缔": 2688,
      "编": 2689,
      "缘": 2690,
      "缚": 2691,
      "缝": 2692,
      "缠": 2693,
      "缤": 2694,
      "缩": 2695,
      "缪": 2696,
      "缭": 2697,
      "缮": 2698,
      "缰": 2699,
      "缴": 2700,
      "缸": 2701,
      "缺": 2702,
      "罐": 2703,
      "网": 2704,
      "罔": 2705,
      "罕": 2706,
      "罗": 2707,
      "罚": 2708,
      "罢": 2709,
      "罩": 2710,
      "罪": 2711,
      "置": 2712,
      "署": 2713,
      "罹": 2714,
      "羁": 2715,
      "羅": 2716,
      "羊": 2717,
      "羌": 2718,
      "美": 2719,
      "羔": 2720,
      "羚": 2721,
      "羞": 2722,
      "羟": 2723,
      "羡": 2724,
      "群": 2725,
      "義": 2726,
      "羰": 2727,
      "羽": 2728,
      "翁": 2729,
      "翅": 2730,
      "翔": 2731,
      "翘": 2732,
      "翠": 2733,
      "翩": 2734,
      "翰": 2735,
      "翻": 2736,
      "翼": 2737,
      "耀": 2738,
      "老": 2739,
      "考": 2740,
      "者": 2741,
      "而": 2742,
      "耍": 2743,
      "耐": 2744,
      "耕": 2745,
      "耗": 2746,
      "耘": 2747,
      "耦": 2748,
      "耳": 2749,
      "耶": 2750,
      "耸": 2751,
      "耻": 2752,
      "耽": 2753,
      "聂": 2754,
      "聆": 2755,
      "聊": 2756,
      "聋": 2757,
      "职": 2758,
      "联": 2759,
      "聘": 2760,
      "聚": 2761,
      "聪": 2762,
      "聯": 2763,
      "肃": 2764,
      "肆": 2765,
      "肇": 2766,
      "肉": 2767,
      "肋": 2768,
      "肌": 2769,
      "肖": 2770,
      "肘": 2771,
      "肚": 2772,
      "肝": 2773,
      "肠": 2774,
      "股": 2775,
      "肢": 2776,
      "肤": 2777,
      "肥": 2778,
      "肩": 2779,
      "肪": 2780,
      "肮": 2781,
      "肯": 2782,
      "肱": 2783,
      "育": 2784,
      "肴": 2785,
      "肺": 2786,
      "肾": 2787,
      "肿": 2788,
      "胀": 2789,
      "胁": 2790,
      "胃": 2791,
      "胄": 2792,
      "胆": 2793,
      "背": 2794,
      "胎": 2795,
      "胖": 2796,
      "胚": 2797,
      "胛": 2798,
      "胜": 2799,
      "胞": 2800,
      "胡": 2801,
      "胧": 2802,
      "胰": 2803,
      "胳": 2804,
      "胶": 2805,
      "胸": 2806,
      "胺": 2807,
      "能": 2808,
      "脂": 2809,
      "脆": 2810,
      "脉": 2811,
      "脊": 2812,
      "脏": 2813,
      "脑": 2814,
      "脖": 2815,
      "脚": 2816,
      "脫": 2817,
      "脱": 2818,
      "脸": 2819,
      "脾": 2820,
      "腈": 2821,
      "腊": 2822,
      "腐": 2823,
      "腓": 2824,
      "腔": 2825,
      "腥": 2826,
      "腧": 2827,
      "腮": 2828,
      "腰": 2829,
      "腹": 2830,
      "腺": 2831,
      "腻": 2832,
      "腾": 2833,
      "腿": 2834,
      "膀": 2835,
      "膊": 2836,
      "膏": 2837,
      "膜": 2838,
      "膝": 2839,
      "膠": 2840,
      "膨": 2841,
      "膳": 2842,
      "臀": 2843,
      "臂": 2844,
      "臆": 2845,
      "臣": 2846,
      "自": 2847,
      "臭": 2848,
      "至": 2849,
      "致": 2850,
      "臺": 2851,
      "臻": 2852,
      "舀": 2853,
      "舆": 2854,
      "與": 2855,
      "舉": 2856,
      "舌": 2857,
      "舍": 2858,
      "舒": 2859,
      "舞": 2860,
      "舟": 2861,
      "航": 2862,
      "般": 2863,
      "舰": 2864,
      "舱": 2865,
      "舵": 2866,
      "舶": 2867,
      "船": 2868,
      "艇": 2869,
      "艘": 2870,
      "艦": 2871,
      "良": 2872,
      "艰": 2873,
      "色": 2874,
      "艳": 2875,
      "艺": 2876,
      "艾": 2877,
      "节": 2878,
      "芋": 2879,
      "芒": 2880,
      "芙": 2881,
      "芜": 2882,
      "芝": 2883,
      "芪": 2884,
      "芬": 2885,
      "芯": 2886,
      "花": 2887,
      "芳": 2888,
      "芹": 2889,
      "芽": 2890,
      "苍": 2891,
      "苏": 2892,
      "苒": 2893,
      "苔": 2894,
      "苗": 2895,
      "苛": 2896,
      "苜": 2897,
      "苞": 2898,
      "苟": 2899,
      "苡": 2900,
      "苣": 2901,
      "若": 2902,
      "苦": 2903,
      "苯": 2904,
      "英": 2905,
      "苷": 2906,
      "苹": 2907,
      "茂": 2908,
      "范": 2909,
      "茄": 2910,
      "茅": 2911,
      "茉": 2912,
      "茎": 2913,
      "茜": 2914,
      "茨": 2915,
      "茫": 2916,
      "茬": 2917,
      "茲": 2918,
      "茵": 2919,
      "茶": 2920,
      "荃": 2921,
      "草": 2922,
      "荏": 2923,
      "荐": 2924,
      "荒": 2925,
      "荡": 2926,
      "荣": 2927,
      "荧": 2928,
      "荫": 2929,
      "药": 2930,
      "荷": 2931,
      "莅": 2932,
      "莉": 2933,
      "莎": 2934,
      "莓": 2935,
      "莫": 2936,
